0 : manager
1 : equivalent
2 : artificial
3 : entrance
4 : entitled
5 : enforcing
6 : remotely
7 : representing
8 : rescheduled
9 : respecting
10 : earliest
11 : dynamics
12 : duterte
13 : responded
14 : drinking
15 : doubled
16 : don
17 : truck
18 : retired
19 : retirement
20 : reuse
21 : tropical
22 : distress
23 : directing
24 : rt
25 : ruled
26 : auto
27 : automatically
28 : etiquette
29 : recognized
30 : receives
31 : eventually
32 : analyzed
33 : probable
34 : foot
35 : problem
36 : proceed
37 : ankara
38 : fire
39 : programmes
40 : filipino
41 : fields
42 : prompted
43 : feel
44 : federated
45 : average
46 : favipiravir
47 : failed
48 : publicly
49 : pulled
50 : purchases
51 : purchasing
52 : extremely
53 : puttalam
54 : apps
55 : qualified
56 : unemployment
57 : expenses
58 : exist
59 : reaction
60 : appeared
61 : fourteen
62 : deployment
63 : tracked
64 : concluded
65 : concentration
66 : compounds
67 : spectators
68 : bosnia
69 : boston
70 : completion
71 : complaints
72 : territorial
73 : commence
74 : commander
75 : colleagues
76 : terminal
77 : coastal
78 : cloth
79 : strains
80 : chongqing
81 : chicago
82 : channel
83 : changed
84 : subsequently
85 : burial
86 : caught
87 : teacher
88 : categories
89 : supported
90 : calendar
91 : sought
92 : connect
93 : therapies
94 : consideration
95 : delaying
96 : bakeries
97 : declares
98 : scope
99 : bangladeshi
100 : seized
101 : semester
102 : barcelona
103 : sense
104 : barring
105 : cured
106 : curbing
107 : bases
108 : baghdad
109 : cup
110 : cruises
111 : crimes
112 : bc
113 : shifts
114 : countrywide
115 : correctional
116 : thought
117 : believes
118 : simple
119 : thirty
120 : contributed
121 : bills
122 : biorxiv
123 : basketball
124 : presenting
125 : tackling
126 : frequently
127 : internationally
128 : niaid
129 : nightly
130 : interactions
131 : nighttime
132 : integrated
133 : november
134 : nsw
135 : obligatory
136 : observing
137 : warnings
138 : obtaining
139 : offers
140 : ogun
141 : improved
142 : aforementioned
143 : ii
144 : overcrowding
145 : pairs
146 : hospitalised
147 : participated
148 : adjusted
149 : vote
150 : neighborhoods
151 : weekends
152 : managers
153 : marathon
154 : accept
155 : meals
156 : mecca
157 : yemen
158 : written
159 : livestock
160 : libya
161 : library
162 : acquisition
163 : leadership
164 : launches
165 : mitigation
166 : kyrgyzstan
167 : monitors
168 : moresby
169 : kalutara
170 : journeys
171 : istanbul
172 : nasal
173 : needing
174 : passes
175 : nova
176 : allocate
177 : alongside
178 : gouging
179 : violate
180 : harold
181 : game
182 : prefectures
183 : petrol
184 : friends
185 : gyeongsang
186 : pilot
187 : polish
188 : gilan
189 : heading
190 : fridays
191 : play
192 : great
193 : grow
194 : populated
195 : mode
196 : molecular
197 : consumers
198 : courses
199 : solidarity
200 : misinformation
201 : constitutional
202 : shipments
203 : koreans
204 : southwest
205 : consecutive
206 : contaminated
207 : smartphone
208 : feet
209 : continuous
210 : shortly
211 : counseling
212 : specially
213 : mounting
214 : sized
215 : febraury
216 : convention
217 : killed
218 : cooperate
219 : moroccan
220 : coordinator
221 : corps
222 : peace
223 : letters
224 : components
225 : ma
226 : principal
227 : chaired
228 : subsidies
229 : suggesting
230 : mar
231 : manufacturer
232 : luanda
233 : manufactured
234 : maker
235 : maldives
236 : suspect
237 : carnival
238 : suspicious
239 : capacities
240 : sweeping
241 : category
242 : figure
243 : lopinavir
244 : classified
245 : ghana
246 : shincheonji
247 : processes
248 : memo
249 : medrxiv
250 : competition
251 : spokeswoman
252 : chile
253 : commonwealth
254 : postponement
255 : stakeholders
256 : collective
257 : load
258 : stationed
259 : practitioner
260 : meaning
261 : posed
262 : nam
263 : ismail
264 : cpc
265 : exams
266 : drop
267 : originating
268 : illnesses
269 : originated
270 : dog
271 : organizing
272 : oxygen
273 : imposition
274 : excluded
275 : onset
276 : ritonavir
277 : disruption
278 : discouraged
279 : disclosed
280 : railways
281 : dna
282 : handed
283 : hubs
284 : palace
285 : ethiopian
286 : estimate
287 : patrols
288 : pathogen
289 : regard
290 : entrances
291 : pennsylvania
292 : examinations
293 : performing
294 : regulated
295 : ends
296 : empty
297 : canceling
298 : hospitalization
299 : palestine
300 : reserves
301 : enters
302 : shift
303 : phones
304 : questionnaire
305 : dead
306 : secured
307 : dated
308 : danger
309 : pilgrims
310 : facemasks
311 : guards
312 : intends
313 : sequences
314 : failing
315 : falls
316 : cuban
317 : fatalities
318 : nearest
319 : serving
320 : recover
321 : investigational
322 : rumors
323 : debt
324 : hajj
325 : expired
326 : safeguard
327 : sailors
328 : hall
329 : detecting
330 : sampling
331 : physician
332 : intelligent
333 : deploy
334 : demands
335 : saturdays
336 : delegations
337 : delegation
338 : fraudulent
339 : innovation
340 : inspected
341 : santiago
342 : evolving
343 : dominican
344 : waste
345 : violence
346 : transmissions
347 : therapeutics
348 : trillion
349 : targets
350 : tenants
351 : blocked
352 : weather
353 : adjust
354 : accepting
355 : associations
356 : voted
357 : veterinary
358 : ambulances
359 : broad
360 : accredited
361 : alternatives
362 : burden
363 : tickets
364 : adhere
365 : abundance
366 : tons
367 : apri
368 : wildlife
369 : ages
370 : addressing
371 : book
372 : traced
373 : art
374 : bahraini
375 : addressed
376 : approaches
377 : bangkok
378 : wild
379 : visitor
380 : asks
381 : window
382 : texas
383 : offenders
384 : thousand
385 : olympics
386 : panel
387 : https
388 : shortness
389 : paramedics
390 : opposition
391 : improving
392 : original
393 : sets
394 : sessions
395 : identity
396 : outlined
397 : servants
398 : cutting
399 : overwhelmed
400 : tonnes
401 : incident
402 : benefits
403 : calm
404 : nurseries
405 : competitions
406 : mr
407 : bound
408 : namibia
409 : wellness
410 : comprising
411 : specifically
412 : specialized
413 : concerts
414 : naval
415 : nepali
416 : solutions
417 : confirms
418 : administered
419 : connected
420 : networks
421 : investigating
422 : noon
423 : northeast
424 : institutional
425 : notes
426 : inspections
427 : bio
428 : informal
429 : contractors
430 : influx
431 : thirds
432 : convalescent
433 : convened
434 : berlin
435 : deadline
436 : deliveries
437 : partner
438 : fatality
439 : energy
440 : ending
441 : releases
442 : answer
443 : promised
444 : relatives
445 : prohibition
446 : represents
447 : assistant
448 : flexibility
449 : producers
450 : ecuador
451 : residences
452 : elective
453 : farmers
454 : fallout
455 : fair
456 : expatriates
457 : experienced
458 : understanding
459 : unknown
460 : question
461 : examine
462 : unprecedented
463 : uncertainty
464 : recovering
465 : recreation
466 : essentials
467 : unwell
468 : epidemiology
469 : refuse
470 : facial
471 : easy
472 : hoping
473 : resource
474 : asylum
475 : salons
476 : albania
477 : pharmacy
478 : avigan
479 : sanctioned
480 : awaiting
481 : salaries
482 : depart
483 : jails
484 : helped
485 : peer
486 : definition
487 : passing
488 : ai
489 : virtual
490 : developers
491 : rwanda
492 : placing
493 : athletes
494 : presidency
495 : driver
496 : fuel
497 : attendance
498 : resuming
499 : distributing
500 : populous
501 : allocation
502 : governmental
503 : austrian
504 : grade
505 : directions
506 : traveler
507 : algerian
508 : prince
509 : jiangsu
510 : packages
511 : channels
512 : colombo
513 : capabilities
514 : leisure
515 : morbidity
516 : maintenance
517 : cheongdo
518 : monthly
519 : acquired
520 : knowledge
521 : meter
522 : massachusetts
523 : li
524 : mongolian
525 : accelerating
526 : statistics
527 : cleared
528 : technologies
529 : stops
530 : languages
531 : mobilized
532 : stayed
533 : technicians
534 : message
535 : lankan
536 : legislative
537 : leone
538 : closes
539 : cited
540 : manila
541 : manitoba
542 : sydney
543 : claiming
544 : claim
545 : breaking
546 : civilian
547 : stresses
548 : learn
549 : brunei
550 : kcdc
551 : tanzania
552 : justin
553 : launching
554 : difficulties
555 : alibaba
556 : players
557 : lift
558 : disembark
559 : allergy
560 : roadblocks
561 : governorates
562 : diagnostics
563 : poor
564 : crews
565 : chancellor
566 : scenarios
567 : sentences
568 : helpline
569 : heilongjiang
570 : delhi
571 : portable
572 : demanding
573 : homeless
574 : periods
575 : hopes
576 : dates
577 : sanitizer
578 : wage
579 : pick
580 : mouth
581 : select
582 : telephone
583 : tool
584 : guam
585 : accompanied
586 : mentioned
587 : swab
588 : manufacture
589 : regulator
590 : typically
591 : candidates
592 : faces
593 : cancelling
594 : approves
595 : manner
596 : establish
597 : extraordinary
598 : sustained
599 : establishing
600 : estimates
601 : records
602 : malaysians
603 : quantities
604 : recommend
605 : reason
606 : arranged
607 : readiness
608 : managing
609 : expense
610 : ramp
611 : umrah
612 : portal
613 : assigned
614 : reminded
615 : genetic
616 : attorney
617 : docking
618 : gates
619 : accounts
620 : shelters
621 : double
622 : dozen
623 : vessel
624 : sundays
625 : formula
626 : uzbekistan
627 : tunisia
628 : meant
629 : resort
630 : residency
631 : loosening
632 : lost
633 : rescue
634 : fitness
635 : surfaces
636 : mail
637 : emerged
638 : promising
639 : prevented
640 : credit
641 : expansion
642 : add
643 : britons
644 : breath
645 : imprisonment
646 : tier
647 : october
648 : sierra
649 : couple
650 : terminals
651 : specimens
652 : adapted
653 : confinement
654 : sterilization
655 : therapeutic
656 : institution
657 : kiribati
658 : boat
659 : consultations
660 : biomedical
661 : motor
662 : converted
663 : shields
664 : beaches
665 : communicate
666 : introducing
667 : clusters
668 : clients
669 : stockpile
670 : controlling
671 : shop
672 : imports
673 : winter
674 : sport
675 : brazilians
676 : wishing
677 : attack
678 : northeastern
679 : contagious
680 : drones
681 : summit
682 : dominica
683 : verified
684 : medina
685 : draft
686 : intelligence
687 : driving
688 : amazon
689 : moderate
690 : vigilant
691 : guatemala
692 : dhabi
693 : license
694 : routine
695 : stocks
696 : grants
697 : contribute
698 : poll
699 : messages
700 : google
701 : romagna
702 : models
703 : gmt
704 : advise
705 : display
706 : trenton
707 : disruptions
708 : context
709 : shenzhen
710 : formal
711 : fined
712 : catholic
713 : referral
714 : israelis
715 : external
716 : extensive
717 : wider
718 : unclear
719 : qr
720 : jakarta
721 : reconsider
722 : exported
723 : underlying
724 : reagents
725 : arrange
726 : examined
727 : armenia
728 : exclusively
729 : reaching
730 : expects
731 : expect
732 : target
733 : labor
734 : concentrated
735 : colleges
736 : moment
737 : procedure
738 : edition
739 : firms
740 : venezuela
741 : accused
742 : finding
743 : prohibiting
744 : academic
745 : figures
746 : representative
747 : replaced
748 : proof
749 : southeast
750 : properly
751 : specialist
752 : proven
753 : reinforce
754 : standing
755 : fail
756 : pilgrimage
757 : job
758 : characteristics
759 : lawmakers
760 : larger
761 : undertaken
762 : czechia
763 : departed
764 : aggressive
765 : side
766 : corp
767 : minimise
768 : micronesia
769 : delivering
770 : corporation
771 : seaports
772 : advisories
773 : volume
774 : deep
775 : schedule
776 : coughing
777 : save
778 : design
779 : method
780 : philippine
781 : waiting
782 : libraries
783 : option
784 : halls
785 : organisers
786 : liberia
787 : submitted
788 : shelter
789 : war
790 : elections
791 : agricultural
792 : section
793 : promote
794 : migrants
795 : experimental
796 : employed
797 : search
798 : spouses
799 : surgeries
800 : battling
801 : fish
802 : tens
803 : throat
804 : biotech
805 : flying
806 : struggling
807 : taxis
808 : ventilator
809 : taiwanese
810 : jordanian
811 : zimbabwe
812 : loan
813 : profit
814 : removed
815 : ministerial
816 : tournament
817 : street
818 : malaysian
819 : branch
820 : wait
821 : owners
822 : spot
823 : makes
824 : separately
825 : humans
826 : spots
827 : purchased
828 : claimed
829 : entities
830 : senegal
831 : capability
832 : imperial
833 : sell
834 : provider
835 : fans
836 : defined
837 : relations
838 : miles
839 : cameroon
840 : maintained
841 : operator
842 : protests
843 : protected
844 : proposed
845 : shipping
846 : confined
847 : hub
848 : parties
849 : posts
850 : occupational
851 : prefecture
852 : goal
853 : saving
854 : link
855 : heavy
856 : sanctions
857 : chairman
858 : note
859 : transporting
860 : august
861 : pharmaceuticals
862 : soap
863 : worked
864 : smart
865 : pets
866 : notify
867 : democratic
868 : lessons
869 : meters
870 : violators
871 : cell
872 : departing
873 : warns
874 : licensed
875 : developments
876 : advance
877 : physicians
878 : trudeau
879 : aiming
880 : stopping
881 : scanners
882 : greek
883 : september
884 : occur
885 : salvador
886 : seniors
887 : young
888 : ranging
889 : ordering
890 : exhibiting
891 : exhibition
892 : pubs
893 : fact
894 : village
895 : assembly
896 : checking
897 : infrared
898 : fall
899 : depending
900 : nauru
901 : mosque
902 : cure
903 : afternoon
904 : illegal
905 : recognition
906 : groceries
907 : evaluated
908 : evaluate
909 : session
910 : evacuating
911 : numerous
912 : impacted
913 : autonomous
914 : syrian
915 : committed
916 : exceptional
917 : eua
918 : tomorrow
919 : plants
920 : malta
921 : wash
922 : pyongyang
923 : pointed
924 : museums
925 : iceland
926 : onboard
927 : laws
928 : globe
929 : alternative
930 : gather
931 : funeral
932 : class
933 : missions
934 : investigations
935 : donating
936 : resulting
937 : massive
938 : television
939 : strong
940 : passports
941 : station
942 : learned
943 : victims
944 : volunteer
945 : trucks
946 : respect
947 : store
948 : consulate
949 : laos
950 : lock
951 : formed
952 : responders
953 : incubation
954 : defer
955 : casinos
956 : investment
957 : parliamentary
958 : workplace
959 : abu
960 : vietnamese
961 : enacted
962 : indians
963 : circulate
964 : revised
965 : disinfecting
966 : absolutely
967 : division
968 : fees
969 : targeting
970 : stressing
971 : engineering
972 : gave
973 : fresh
974 : mozambique
975 : mers
976 : affecting
977 : observed
978 : prove
979 : francisco
980 : goggles
981 : violation
982 : locally
983 : fake
984 : king
985 : presidential
986 : guests
987 : globally
988 : indigenous
989 : pupils
990 : northwest
991 : ward
992 : alleviate
993 : gradual
994 : announcing
995 : unveiled
996 : gathered
997 : nationality
998 : provisions
999 : janeiro
1000 : liechtenstein
1001 : faced
1002 : exports
1003 : procurement
1004 : explained
1005 : yuan
1006 : named
1007 : venice
1008 : upper
1009 : ambulance
1010 : import
1011 : abide
1012 : croatia
1013 : cells
1014 : travels
1015 : environmental
1016 : covered
1017 : role
1018 : changing
1019 : costs
1020 : belarus
1021 : stress
1022 : engaged
1023 : managed
1024 : donald
1025 : contract
1026 : contamination
1027 : door
1028 : encourage
1029 : sold
1030 : consumption
1031 : responses
1032 : turned
1033 : confront
1034 : dutch
1035 : conferences
1036 : assured
1037 : square
1038 : stable
1039 : starts
1040 : creation
1041 : criminal
1042 : counterparts
1043 : combined
1044 : suspends
1045 : sales
1046 : radio
1047 : surrounding
1048 : decide
1049 : safely
1050 : schengen
1051 : scenario
1052 : candidate
1053 : understand
1054 : swimming
1055 : tour
1056 : crucial
1057 : sar
1058 : transiting
1059 : tasked
1060 : culture
1061 : tools
1062 : natural
1063 : stages
1064 : trace
1065 : producing
1066 : intensified
1067 : demanded
1068 : spike
1069 : nightclubs
1070 : nigerian
1071 : firm
1072 : saskatchewan
1073 : involve
1074 : reserve
1075 : delayed
1076 : sealed
1077 : nose
1078 : severity
1079 : notified
1080 : imaging
1081 : organisations
1082 : agents
1083 : pools
1084 : discovered
1085 : tightening
1086 : rolled
1087 : damage
1088 : dispatched
1089 : professional
1090 : soccer
1091 : operated
1092 : costa
1093 : increases
1094 : genome
1095 : pose
1096 : panama
1097 : sign
1098 : documents
1099 : device
1100 : occurred
1101 : guideline
1102 : housing
1103 : determined
1104 : somalia
1105 : aware
1106 : recreational
1107 : clothing
1108 : emilia
1109 : establishment
1110 : ferry
1111 : vanuatu
1112 : labour
1113 : kuwaiti
1114 : loans
1115 : landing
1116 : clinicians
1117 : remained
1118 : strategic
1119 : built
1120 : stuck
1121 : lebanese
1122 : regime
1123 : estonia
1124 : logistics
1125 : lung
1126 : announces
1127 : argentina
1128 : map
1129 : exchange
1130 : madrid
1131 : maritime
1132 : machines
1133 : quick
1134 : record
1135 : accurate
1136 : disinfect
1137 : makeshift
1138 : begins
1139 : disinfectants
1140 : counties
1141 : heightened
1142 : studying
1143 : swiss
1144 : methods
1145 : indefinite
1146 : metres
1147 : affect
1148 : stringent
1149 : believed
1150 : men
1151 : screenings
1152 : links
1153 : cards
1154 : supporting
1155 : material
1156 : guarantee
1157 : tonga
1158 : palestinian
1159 : luxembourg
1160 : green
1161 : digital
1162 : popular
1163 : batch
1164 : quarantines
1165 : coronaviruses
1166 : yesterday
1167 : impacts
1168 : referred
1169 : expert
1170 : bed
1171 : summer
1172 : identifying
1173 : possibly
1174 : portuguese
1175 : rent
1176 : electronic
1177 : spreads
1178 : jointly
1179 : joined
1180 : email
1181 : fourth
1182 : interventions
1183 : employment
1184 : widely
1185 : investigate
1186 : block
1187 : muslim
1188 : won
1189 : neighboring
1190 : code
1191 : ventilation
1192 : ebola
1193 : worker
1194 : cold
1195 : ambassador
1196 : circulation
1197 : acting
1198 : attendees
1199 : warn
1200 : indoor
1201 : workforce
1202 : advanced
1203 : efficacy
1204 : angeles
1205 : resumed
1206 : claims
1207 : collecting
1208 : selected
1209 : deemed
1210 : issuance
1211 : capable
1212 : holding
1213 : complex
1214 : touch
1215 : symptom
1216 : stand
1217 : performed
1218 : commerce
1219 : commissioner
1220 : towns
1221 : panic
1222 : montreal
1223 : azerbaijan
1224 : dealing
1225 : paulo
1226 : migrant
1227 : thai
1228 : size
1229 : mortality
1230 : ministries
1231 : oil
1232 : slovakia
1233 : sudan
1234 : informed
1235 : suggest
1236 : afghanistan
1237 : strain
1238 : wave
1239 : adult
1240 : covering
1241 : importation
1242 : nature
1243 : medium
1244 : medications
1245 : nih
1246 : creating
1247 : adopt
1248 : accommodation
1249 : organized
1250 : meat
1251 : critically
1252 : solomon
1253 : indicating
1254 : actively
1255 : iraqi
1256 : nearby
1257 : owned
1258 : lagos
1259 : combating
1260 : exemption
1261 : gowns
1262 : assessed
1263 : transmitted
1264 : relaxed
1265 : fewer
1266 : doors
1267 : projects
1268 : gulf
1269 : reiterated
1270 : turn
1271 : algeria
1272 : guard
1273 : guangzhou
1274 : focused
1275 : respective
1276 : rural
1277 : preventative
1278 : rome
1279 : route
1280 : duties
1281 : urgently
1282 : destination
1283 : resumption
1284 : epicentre
1285 : evaluation
1286 : undergoing
1287 : reach
1288 : pledged
1289 : giving
1290 : failure
1291 : attention
1292 : regulation
1293 : hardest
1294 : weddings
1295 : internal
1296 : disinfectant
1297 : options
1298 : consular
1299 : attending
1300 : dozens
1301 : preparations
1302 : contacted
1303 : contagion
1304 : troops
1305 : rio
1306 : restrictive
1307 : returnees
1308 : responding
1309 : funded
1310 : postponing
1311 : drive
1312 : noting
1313 : viruses
1314 : iranians
1315 : são
1316 : symptomatic
1317 : marshall
1318 : reduction
1319 : uganda
1320 : chains
1321 : met
1322 : build
1323 : zone
1324 : metro
1325 : strongly
1326 : stricter
1327 : citing
1328 : latvia
1329 : landed
1330 : la
1331 : electricity
1332 : programme
1333 : el
1334 : breathing
1335 : break
1336 : flown
1337 : eased
1338 : confirm
1339 : communications
1340 : comprehensive
1341 : round
1342 : diagnose
1343 : bar
1344 : platforms
1345 : outlets
1346 : immune
1347 : holders
1348 : avoiding
1349 : sanitation
1350 : decisions
1351 : majority
1352 : thermometers
1353 : infrastructure
1354 : cyprus
1355 : type
1356 : foundation
1357 : internet
1358 : admitted
1359 : inspection
1360 : consultation
1361 : preparation
1362 : biological
1363 : inmates
1364 : caution
1365 : authors
1366 : railway
1367 : angola
1368 : successfully
1369 : airways
1370 : park
1371 : raising
1372 : english
1373 : psychological
1374 : progress
1375 : applications
1376 : seattle
1377 : requests
1378 : justice
1379 : heart
1380 : checked
1381 : communist
1382 : charge
1383 : worst
1384 : spent
1385 : residing
1386 : guangdong
1387 : territories
1388 : registration
1389 : coordinated
1390 : clean
1391 : organisation
1392 : recommending
1393 : tightened
1394 : trained
1395 : accelerate
1396 : handling
1397 : crowds
1398 : putting
1399 : matter
1400 : taxi
1401 : georgia
1402 : wake
1403 : swabs
1404 : shipment
1405 : directorate
1406 : teachers
1407 : distribute
1408 : income
1409 : experiencing
1410 : industries
1411 : industrial
1412 : ago
1413 : suffering
1414 : giant
1415 : spending
1416 : supervision
1417 : peru
1418 : underway
1419 : white
1420 : view
1421 : directives
1422 : charter
1423 : multi
1424 : coordinate
1425 : regulatory
1426 : chemical
1427 : protecting
1428 : remdesivir
1429 : december
1430 : strategies
1431 : minimize
1432 : sharing
1433 : origin
1434 : immunity
1435 : submit
1436 : coast
1437 : arrested
1438 : briefing
1439 : metropolitan
1440 : declare
1441 : morocco
1442 : host
1443 : recommendation
1444 : reside
1445 : excluding
1446 : campaigns
1447 : problems
1448 : sanitizers
1449 : urban
1450 : destinations
1451 : serbia
1452 : restricting
1453 : matches
1454 : soe
1455 : gas
1456 : amount
1457 : los
1458 : continuing
1459 : supreme
1460 : causing
1461 : ground
1462 : big
1463 : reference
1464 : biotechnology
1465 : funerals
1466 : smaller
1467 : slovenia
1468 : targeted
1469 : race
1470 : effects
1471 : voluntary
1472 : product
1473 : usd
1474 : inform
1475 : clock
1476 : gov
1477 : royal
1478 : stimulus
1479 : refugee
1480 : timely
1481 : refugees
1482 : collected
1483 : milan
1484 : therapy
1485 : proper
1486 : watch
1487 : introduce
1488 : processing
1489 : isolating
1490 : cameras
1491 : peak
1492 : bodies
1493 : carriers
1494 : urge
1495 : qom
1496 : speed
1497 : challenges
1498 : refused
1499 : forward
1500 : lithuania
1501 : gear
1502 : lines
1503 : ways
1504 : river
1505 : populations
1506 : regularly
1507 : limits
1508 : responsible
1509 : jobs
1510 : houses
1511 : prices
1512 : payment
1513 : lives
1514 : olympic
1515 : location
1516 : register
1517 : usa
1518 : lifting
1519 : agriculture
1520 : church
1521 : tech
1522 : purpose
1523 : enhance
1524 : suits
1525 : scheme
1526 : learning
1527 : buying
1528 : celebrations
1529 : medication
1530 : handle
1531 : subjected
1532 : detailed
1533 : millions
1534 : child
1535 : maintaining
1536 : space
1537 : consumer
1538 : join
1539 : ottawa
1540 : communicable
1541 : movements
1542 : moving
1543 : availability
1544 : jail
1545 : benefit
1546 : significantly
1547 : dollars
1548 : navy
1549 : households
1550 : specialists
1551 : necessities
1552 : encouraging
1553 : coordinating
1554 : prayers
1555 : dubai
1556 : identification
1557 : contingency
1558 : pregnant
1559 : plant
1560 : framework
1561 : presented
1562 : aged
1563 : shutting
1564 : icu
1565 : requirement
1566 : bangladesh
1567 : allocated
1568 : discussed
1569 : status
1570 : money
1571 : vancouver
1572 : png
1573 : reportedly
1574 : emerging
1575 : paris
1576 : operational
1577 : model
1578 : governors
1579 : standard
1580 : veneto
1581 : kenya
1582 : officially
1583 : paper
1584 : malaria
1585 : roughly
1586 : initiative
1587 : romania
1588 : donate
1589 : preliminary
1590 : discharged
1591 : imposing
1592 : obtained
1593 : lockdowns
1594 : outbound
1595 : directive
1596 : academy
1597 : euros
1598 : wards
1599 : severely
1600 : cars
1601 : unable
1602 : users
1603 : freight
1604 : effectively
1605 : assess
1606 : sample
1607 : colombia
1608 : representatives
1609 : villages
1610 : transported
1611 : violating
1612 : circumstances
1613 : reopened
1614 : strengthened
1615 : samoa
1616 : stock
1617 : lancet
1618 : circular
1619 : car
1620 : spring
1621 : sale
1622 : ukraine
1623 : hhs
1624 : pacific
1625 : newly
1626 : soldiers
1627 : forms
1628 : paid
1629 : moved
1630 : forbidden
1631 : completely
1632 : announce
1633 : tehran
1634 : boost
1635 : takes
1636 : syria
1637 : range
1638 : syndrome
1639 : rates
1640 : policies
1641 : upcoming
1642 : shown
1643 : rising
1644 : respirators
1645 : running
1646 : residential
1647 : terms
1648 : turkish
1649 : vehicle
1650 : stepped
1651 : screen
1652 : mexico
1653 : student
1654 : pcr
1655 : mental
1656 : mechanism
1657 : quality
1658 : secure
1659 : zones
1660 : interim
1661 : devices
1662 : adequate
1663 : intended
1664 : deliver
1665 : adults
1666 : defence
1667 : expanding
1668 : facebook
1669 : agreement
1670 : false
1671 : legislation
1672 : indonesian
1673 : eu
1674 : leader
1675 : fly
1676 : australians
1677 : common
1678 : grant
1679 : antibody
1680 : clear
1681 : gyms
1682 : headquarters
1683 : cash
1684 : bill
1685 : hope
1686 : bureau
1687 : finland
1688 : ethiopia
1689 : importance
1690 : enforced
1691 : duty
1692 : account
1693 : entertainment
1694 : eligible
1695 : docked
1696 : document
1697 : confirmation
1698 : congress
1699 : controlled
1700 : football
1701 : worship
1702 : organizers
1703 : indoors
1704 : update
1705 : federation
1706 : myanmar
1707 : holidays
1708 : repatriate
1709 : games
1710 : video
1711 : settings
1712 : labs
1713 : emergencies
1714 : urges
1715 : egyptian
1716 : collaboration
1717 : grand
1718 : jordan
1719 : greater
1720 : usual
1721 : staying
1722 : clinic
1723 : keeping
1724 : clearance
1725 : mission
1726 : fear
1727 : guide
1728 : passed
1729 : transfer
1730 : cancellation
1731 : exemptions
1732 : denied
1733 : twitter
1734 : advises
1735 : season
1736 : papua
1737 : expressed
1738 : sending
1739 : disinfected
1740 : effectiveness
1741 : taipei
1742 : rule
1743 : czech
1744 : dr
1745 : medics
1746 : id
1747 : routes
1748 : columbia
1749 : standards
1750 : streets
1751 : collection
1752 : hungary
1753 : plasma
1754 : recovery
1755 : enterprises
1756 : sanitary
1757 : animal
1758 : spokesperson
1759 : directed
1760 : involving
1761 : authorized
1762 : shared
1763 : till
1764 : seoul
1765 : zhejiang
1766 : encouraged
1767 : works
1768 : ability
1769 : suggests
1770 : updates
1771 : power
1772 : strictly
1773 : reviewed
1774 : room
1775 : sources
1776 : suggested
1777 : unnecessary
1778 : cinemas
1779 : survey
1780 : application
1781 : chain
1782 : requires
1783 : july
1784 : camp
1785 : churches
1786 : counter
1787 : kindergartens
1788 : environment
1789 : locked
1790 : reducing
1791 : entered
1792 : roads
1793 : trip
1794 : listed
1795 : rights
1796 : expire
1797 : activated
1798 : employers
1799 : curfews
1800 : retail
1801 : aim
1802 : mosques
1803 : league
1804 : project
1805 : valid
1806 : cluster
1807 : collect
1808 : analysis
1809 : toll
1810 : version
1811 : vessels
1812 : america
1813 : funds
1814 : repatriated
1815 : offered
1816 : pressure
1817 : findings
1818 : fiji
1819 : authorization
1820 : oman
1821 : offering
1822 : manage
1823 : cambodia
1824 : departure
1825 : examination
1826 : facing
1827 : serve
1828 : crowded
1829 : final
1830 : budget
1831 : create
1832 : possibility
1833 : compared
1834 : govt
1835 : hiv
1836 : pass
1837 : holy
1838 : premises
1839 : spanish
1840 : permission
1841 : accordance
1842 : vital
1843 : attend
1844 : types
1845 : islamic
1846 : minutes
1847 : mongolia
1848 : aboard
1849 : limiting
1850 : situations
1851 : bringing
1852 : impose
1853 : boarding
1854 : african
1855 : festival
1856 : activity
1857 : contracting
1858 : welfare
1859 : chloroquine
1860 : experience
1861 : active
1862 : factories
1863 : change
1864 : administrative
1865 : helping
1866 : arrangements
1867 : camps
1868 : extends
1869 : ramadan
1870 : municipality
1871 : parents
1872 : dedicated
1873 : decree
1874 : alberta
1875 : iata
1876 : court
1877 : entire
1878 : insurance
1879 : flow
1880 : donation
1881 : drivers
1882 : precaution
1883 : tracking
1884 : shutdown
1885 : focus
1886 : obtain
1887 : feb
1888 : traditional
1889 : lack
1890 : improve
1891 : establishments
1892 : priority
1893 : town
1894 : provision
1895 : installed
1896 : transferred
1897 : poland
1898 : highly
1899 : eastern
1900 : carrier
1901 : israeli
1902 : sciences
1903 : outdoor
1904 : donations
1905 : providers
1906 : observe
1907 : belgium
1908 : worth
1909 : powers
1910 : kazakhstan
1911 : toronto
1912 : middle
1913 : workplaces
1914 : worldwide
1915 : malls
1916 : partnership
1917 : evening
1918 : healthy
1919 : vice
1920 : society
1921 : receiving
1922 : college
1923 : institutes
1924 : attended
1925 : norway
1926 : programs
1927 : tackle
1928 : easing
1929 : interest
1930 : washing
1931 : purposes
1932 : remote
1933 : delay
1934 : political
1935 : employee
1936 : rail
1937 : separate
1938 : created
1939 : strategy
1940 : temperatures
1941 : older
1942 : ireland
1943 : restrict
1944 : battle
1945 : lead
1946 : ten
1947 : trump
1948 : strengthening
1949 : produced
1950 : disaster
1951 : biggest
1952 : discuss
1953 : buildings
1954 : raise
1955 : surge
1956 : kit
1957 : app
1958 : americans
1959 : operators
1960 : share
1961 : requiring
1962 : approach
1963 : recovered
1964 : moh
1965 : real
1966 : tax
1967 : aims
1968 : price
1969 : antiviral
1970 : customs
1971 : platform
1972 : sporting
1973 : fines
1974 : prisons
1975 : setting
1976 : extending
1977 : antibodies
1978 : guinea
1979 : perform
1980 : daegu
1981 : halted
1982 : pharmaceutical
1983 : cut
1984 : exposed
1985 : stage
1986 : bans
1987 : potentially
1988 : party
1989 : directly
1990 : diplomats
1991 : denmark
1992 : traveled
1993 : trains
1994 : incoming
1995 : titled
1996 : enable
1997 : card
1998 : construction
1999 : acid
2000 : presence
2001 : neighbouring
2002 : protocol
2003 : citizen
2004 : granted
2005 : manufacturers
2006 : hydroxychloroquine
2007 : locations
2008 : evacuees
2009 : volunteers
2010 : sufficient
2011 : lombardy
2012 : payments
2013 : reached
2014 : planes
2015 : cent
2016 : ensuring
2017 : fighting
2018 : nigeria
2019 : launch
2020 : nucleic
2021 : epicenter
2022 : hands
2023 : lower
2024 : attempt
2025 : stopped
2026 : nursing
2027 : corona
2028 : approximately
2029 : nhs
2030 : hospitalized
2031 : animals
2032 : forced
2033 : noted
2034 : overnight
2035 : chronic
2036 : enforcement
2037 : alcohol
2038 : al
2039 : grocery
2040 : point
2041 : gradually
2042 : easter
2043 : minimum
2044 : refrain
2045 : mitigate
2046 : issues
2047 : secondary
2048 : issuing
2049 : spend
2050 : bus
2051 : extra
2052 : permit
2053 : asian
2054 : adopted
2055 : continued
2056 : cope
2057 : post
2058 : st
2059 : questions
2060 : seek
2061 : exceptions
2062 : exposure
2063 : ahead
2064 : details
2065 : applies
2066 : fine
2067 : bulgaria
2068 : implementation
2069 : controls
2070 : opening
2071 : san
2072 : portugal
2073 : primary
2074 : prisoners
2075 : pre
2076 : venues
2077 : western
2078 : rise
2079 : shows
2080 : determine
2081 : involved
2082 : weekly
2083 : cafes
2084 : household
2085 : inbound
2086 : hotline
2087 : meetings
2088 : manufacturing
2089 : municipalities
2090 : cultural
2091 : lebanon
2092 : reporting
2093 : initially
2094 : inside
2095 : announcement
2096 : donated
2097 : road
2098 : doctor
2099 : woman
2100 : signs
2101 : equipped
2102 : recorded
2103 : preventing
2104 : detected
2105 : exempted
2106 : qatar
2107 : criteria
2108 : leaders
2109 : finance
2110 : england
2111 : conducting
2112 : treatments
2113 : britain
2114 : greece
2115 : stem
2116 : partial
2117 : halt
2118 : compliance
2119 : applied
2120 : implementing
2121 : studies
2122 : participants
2123 : resident
2124 : remaining
2125 : facilitate
2126 : fill
2127 : indefinitely
2128 : selling
2129 : duration
2130 : clubs
2131 : produce
2132 : located
2133 : closely
2134 : practice
2135 : west
2136 : contracted
2137 : wide
2138 : review
2139 : fully
2140 : compulsory
2141 : brought
2142 : series
2143 : closures
2144 : asia
2145 : train
2146 : condition
2147 : diplomatic
2148 : track
2149 : reduced
2150 : phone
2151 : philippines
2152 : classes
2153 : regular
2154 : opened
2155 : concerned
2156 : legal
2157 : shortages
2158 : mco
2159 : letter
2160 : uae
2161 : ease
2162 : spokesman
2163 : barred
2164 : frontline
2165 : sweden
2166 : issue
2167 : widespread
2168 : recommends
2169 : operating
2170 : stranded
2171 : estimated
2172 : gathering
2173 : acute
2174 : parts
2175 : cost
2176 : significant
2177 : previous
2178 : comply
2179 : pakistan
2180 : signed
2181 : science
2182 : prior
2183 : distributed
2184 : exercise
2185 : designed
2186 : checkpoints
2187 : advising
2188 : california
2189 : asymptomatic
2190 : treated
2191 : macao
2192 : export
2193 : permits
2194 : considered
2195 : sectors
2196 : hold
2197 : strengthen
2198 : washington
2199 : cancel
2200 : rapidly
2201 : mid
2202 : requested
2203 : executive
2204 : reopening
2205 : originally
2206 : site
2207 : monitored
2208 : diamond
2209 : registered
2210 : building
2211 : moscow
2212 : viral
2213 : shortage
2214 : cough
2215 : step
2216 : tokyo
2217 : zealand
2218 : lab
2219 : expanded
2220 : increasing
2221 : man
2222 : holiday
2223 : showed
2224 : requirements
2225 : ministers
2226 : epidemiological
2227 : banning
2228 : agreed
2229 : linked
2230 : bahrain
2231 : live
2232 : armed
2233 : aimed
2234 : regulations
2235 : organizations
2236 : hotel
2237 : evacuate
2238 : delivered
2239 : buy
2240 : london
2241 : bid
2242 : front
2243 : nepal
2244 : partners
2245 : customers
2246 : clinics
2247 : showing
2248 : banks
2249 : multiple
2250 : mild
2251 : instructions
2252 : de
2253 : field
2254 : postpone
2255 : single
2256 : repatriation
2257 : cleaning
2258 : shanghai
2259 : morning
2260 : screened
2261 : buses
2262 : gloves
2263 : give
2264 : posted
2265 : future
2266 : practices
2267 : county
2268 : mayor
2269 : rooms
2270 : pay
2271 : fast
2272 : distribution
2273 : important
2274 : included
2275 : cecc
2276 : ppe
2277 : allowing
2278 : basic
2279 : concern
2280 : threat
2281 : arab
2282 : interior
2283 : calling
2284 : levels
2285 : light
2286 : visits
2287 : pm
2288 : thermal
2289 : tourist
2290 : instructed
2291 : left
2292 : brazilian
2293 : parks
2294 : inter
2295 : transited
2296 : normal
2297 : market
2298 : travelled
2299 : require
2300 : suspending
2301 : red
2302 : died
2303 : certificate
2304 : municipal
2305 : passport
2306 : leading
2307 : exit
2308 : campaign
2309 : find
2310 : hard
2311 : implement
2312 : immigration
2313 : hundreds
2314 : coordination
2315 : completed
2316 : indian
2317 : chartered
2318 : emirates
2319 : joint
2320 : women
2321 : supermarkets
2322 : communication
2323 : visiting
2324 : cover
2325 : protocols
2326 : prison
2327 : program
2328 : australian
2329 : materials
2330 : army
2331 : exception
2332 : vaccines
2333 : basis
2334 : urging
2335 : crossing
2336 : source
2337 : indonesia
2338 : annual
2339 : nurses
2340 : items
2341 : defense
2342 : departments
2343 : adding
2344 : israel
2345 : expand
2346 : quebec
2347 : approval
2348 : task
2349 : base
2350 : relief
2351 : age
2352 : surgical
2353 : physical
2354 : observation
2355 : evacuation
2356 : network
2357 : rest
2358 : exempt
2359 : vietnam
2360 : netherlands
2361 : influenza
2362 : southern
2363 : brazil
2364 : small
2365 : senior
2366 : arrive
2367 : wearing
2368 : short
2369 : tourism
2370 : cabinet
2371 : residence
2372 : led
2373 : highest
2374 : maintain
2375 : good
2376 : request
2377 : scientific
2378 : africa
2379 : send
2380 : lifted
2381 : history
2382 : offer
2383 : stated
2384 : midnight
2385 : technical
2386 : princess
2387 : quickly
2388 : detection
2389 : treating
2390 : enhanced
2391 : systems
2392 : parliament
2393 : traffic
2394 : macau
2395 : evidence
2396 : beginning
2397 : distance
2398 : maximum
2399 : seeking
2400 : bring
2401 : austria
2402 : mobile
2403 : cooperation
2404 : purchase
2405 : night
2406 : outbreaks
2407 : initial
2408 : individual
2409 : containment
2410 : stations
2411 : imported
2412 : risks
2413 : districts
2414 : deadly
2415 : medicines
2416 : relevant
2417 : website
2418 : aircraft
2419 : higher
2420 : diagnosed
2421 : rate
2422 : preparing
2423 : diagnosis
2424 : ready
2425 : delivery
2426 : growing
2427 : phase
2428 : developing
2429 : complete
2430 : weekend
2431 : main
2432 : begun
2433 : iraq
2434 : actions
2435 : sites
2436 : markets
2437 : tracing
2438 : officers
2439 : premier
2440 : unit
2441 : latest
2442 : german
2443 : ill
2444 : assessment
2445 : spaces
2446 : raised
2447 : egypt
2448 : investigation
2449 : slow
2450 : educational
2451 : crossings
2452 : contacts
2453 : means
2454 : form
2455 : member
2456 : evacuated
2457 : reasons
2458 : nonessential
2459 : arrivals
2460 : calls
2461 : union
2462 : ships
2463 : law
2464 : operation
2465 : release
2466 : elderly
2467 : similar
2468 : direct
2469 : death
2470 : lanka
2471 : precautions
2472 : late
2473 : permanent
2474 : agencies
2475 : hotels
2476 : sick
2477 : awareness
2478 : living
2479 : urgent
2480 : present
2481 : canceled
2482 : restriction
2483 : life
2484 : aviation
2485 : rep
2486 : stressed
2487 : thousands
2488 : visit
2489 : blood
2490 : command
2491 : closing
2492 : shopping
2493 : process
2494 : korean
2495 : scale
2496 : safe
2497 : organization
2498 : prepared
2499 : assist
2500 : prepare
2501 : fund
2502 : nations
2503 : arabia
2504 : news
2505 : ventilators
2506 : tourists
2507 : planning
2508 : address
2509 : list
2510 : isolated
2511 : nation
2512 : demand
2513 : deputy
2514 : visited
2515 : diagnostic
2516 : technology
2517 : check
2518 : detect
2519 : turkey
2520 : today
2521 : june
2522 : declaration
2523 : disinfection
2524 : humanitarian
2525 : package
2526 : recommended
2527 : key
2528 : sports
2529 : identify
2530 : east
2531 : trade
2532 : recent
2533 : water
2534 : mask
2535 : run
2536 : low
2537 : top
2538 : specific
2539 : half
2540 : york
2541 : sector
2542 : groups
2543 : kuwait
2544 : body
2545 : carried
2546 : governments
2547 : switzerland
2548 : policy
2549 : islands
2550 : territory
2551 : illness
2552 : financial
2553 : trial
2554 : steps
2555 : hour
2556 : operate
2557 : respond
2558 : received
2559 : act
2560 : offices
2561 : embassy
2562 : european
2563 : additionally
2564 : laboratories
2565 : procedures
2566 : industry
2567 : fda
2568 : american
2569 : enforce
2570 : preparedness
2571 : funding
2572 : result
2573 : times
2574 : regional
2575 : deal
2576 : planned
2577 : sri
2578 : families
2579 : develop
2580 : identified
2581 : numbers
2582 : making
2583 : intensive
2584 : house
2585 : district
2586 : units
2587 : event
2588 : hand
2589 : conduct
2590 : anti
2591 : arrived
2592 : head
2593 : carry
2594 : full
2595 : deaths
2596 : russian
2597 : impact
2598 : aid
2599 : airlines
2600 : years
2601 : line
2602 : caused
2603 : visas
2604 : bars
2605 : move
2606 : advisory
2607 : preventive
2608 : started
2609 : saturday
2610 : europe
2611 : travelling
2612 : recommendations
2613 : trials
2614 : established
2615 : existing
2616 : rules
2617 : began
2618 : action
2619 : longer
2620 : cross
2621 : show
2622 : pharmacies
2623 : largest
2624 : vulnerable
2625 : reports
2626 : stores
2627 : mass
2628 : governor
2629 : officer
2630 : bank
2631 : centres
2632 : port
2633 : flu
2634 : vehicles
2635 : orders
2636 : trips
2637 : canadians
2638 : checks
2639 : press
2640 : director
2641 : wear
2642 : ontario
2643 : teams
2644 : revealed
2645 : continues
2646 : resume
2647 : communities
2648 : religious
2649 : training
2650 : updated
2651 : restricted
2652 : permitted
2653 : carrying
2654 : monitor
2655 : conducted
2656 : economy
2657 : meet
2658 : plane
2659 : iranian
2660 : warning
2661 : british
2662 : airline
2663 : visa
2664 : rapid
2665 : russia
2666 : japanese
2667 : undergo
2668 : postponed
2669 : percent
2670 : french
2671 : deployed
2672 : reopen
2673 : secretary
2674 : saudi
2675 : journal
2676 : transit
2677 : council
2678 : shut
2679 : sea
2680 : hygiene
2681 : malaysia
2682 : drugs
2683 : critical
2684 : resources
2685 : warned
2686 : includes
2687 : advice
2688 : overseas
2689 : civil
2690 : suspend
2691 : association
2692 : needed
2693 : receive
2694 : points
2695 : begin
2696 : fears
2697 : samples
2698 : date
2699 : told
2700 : billion
2701 : taiwan
2702 : conditions
2703 : added
2704 : providing
2705 : cov
2706 : mainland
2707 : foreigners
2708 : negative
2709 : temperature
2710 : beds
2711 : italian
2712 : board
2713 : ports
2714 : limited
2715 : australia
2716 : children
2717 : traveling
2718 : island
2719 : increased
2720 : alert
2721 : cargo
2722 : persons
2723 : pneumonia
2724 : launched
2725 : tuesday
2726 : uk
2727 : facility
2728 : scientists
2729 : previously
2730 : universities
2731 : meeting
2732 : northern
2733 : infectious
2734 : business
2735 : shops
2736 : education
2737 : severe
2738 : extend
2739 : isolate
2740 : professionals
2741 : held
2742 : republic
2743 : term
2744 : leaving
2745 : recently
2746 : earlier
2747 : limit
2748 : thailand
2749 : returned
2750 : operations
2751 : india
2752 : abroad
2753 : introduced
2754 : strict
2755 : treat
2756 : population
2757 : effort
2758 : conference
2759 : north
2760 : start
2761 : goods
2762 : fever
2763 : kingdom
2764 : family
2765 : area
2766 : follow
2767 : chief
2768 : curb
2769 : vaccine
2770 : designated
2771 : protect
2772 : forces
2773 : major
2774 : surveillance
2775 : remains
2776 : hit
2777 : thursday
2778 : spreading
2779 : combat
2780 : decision
2781 : guidance
2782 : economic
2783 : production
2784 : kits
2785 : centers
2786 : provinces
2787 : early
2788 : sunday
2789 : ship
2790 : experts
2791 : assistance
2792 : diseases
2793 : extension
2794 : sars
2795 : crew
2796 : call
2797 : monitoring
2798 : protection
2799 : results
2800 : medicine
2801 : approved
2802 : access
2803 : management
2804 : transportation
2805 : immediately
2806 : make
2807 : crisis
2808 : reduce
2809 : stop
2810 : laboratory
2811 : office
2812 : spain
2813 : visitors
2814 : commercial
2815 : cancelled
2816 : precautionary
2817 : temporary
2818 : restaurants
2819 : data
2820 : institute
2821 : cruise
2822 : beijing
2823 : online
2824 : human
2825 : provincial
2826 : force
2827 : places
2828 : affairs
2829 : provided
2830 : products
2831 : committee
2832 : subject
2833 : person
2834 : scheduled
2835 : taking
2836 : urged
2837 : development
2838 : authority
2839 : administration
2840 : decided
2841 : canadian
2842 : mandatory
2843 : developed
2844 : friday
2845 : supply
2846 : patient
2847 : implemented
2848 : ncov
2849 : commission
2850 : wednesday
2851 : increase
2852 : addition
2853 : months
2854 : concerns
2855 : potential
2856 : doctors
2857 : centre
2858 : personal
2859 : company
2860 : companies
2861 : daily
2862 : students
2863 : passenger
2864 : institutions
2865 : capacity
2866 : back
2867 : domestic
2868 : safety
2869 : temporarily
2870 : agency
2871 : situation
2872 : released
2873 : university
2874 : activities
2875 : report
2876 : airports
2877 : global
2878 : travellers
2879 : drug
2880 : personnel
2881 : researchers
2882 : long
2883 : current
2884 : healthcare
2885 : regions
2886 : military
2887 : found
2888 : guidelines
2889 : suspension
2890 : year
2891 : past
2892 : ongoing
2893 : imposed
2894 : region
2895 : flight
2896 : team
2897 : france
2898 : events
2899 : coming
2900 : plans
2901 : security
2902 : put
2903 : free
2904 : distancing
2905 : school
2906 : research
2907 : month
2908 : prohibited
2909 : transmission
2910 : asked
2911 : large
2912 : cities
2913 : germany
2914 : employees
2915 : entering
2916 : special
2917 : group
2918 : monday
2919 : media
2920 : private
2921 : level
2922 : advised
2923 : open
2924 : plan
2925 : land
2926 : world
2927 : hubei
2928 : respiratory
2929 : related
2930 : study
2931 : federal
2932 : expected
2933 : return
2934 : singapore
2935 : clinical
2936 : starting
2937 : closure
2938 : declared
2939 : end
2940 : arrival
2941 : total
2942 : general
2943 : include
2944 : infections
2945 : additional
2946 : hours
2947 : central
2948 : ordered
2949 : returning
2950 : travelers
2951 : published
2952 : screening
2953 : protective
2954 : fight
2955 : apply
2956 : leave
2957 : service
2958 : january
2959 : capital
2960 : center
2961 : cdc
2962 : homes
2963 : airport
2964 : businesses
2965 : movement
2966 : called
2967 : continue
2968 : members
2969 : police
2970 : measure
2971 : kong
2972 : suspected
2973 : statement
2974 : supplies
2975 : system
2976 : notice
2977 : affected
2978 : hong
2979 : community
2980 : based
2981 : effect
2982 : information
2983 : high
2984 : effective
2985 : quarantined
2986 : individuals
2987 : avoid
2988 : efforts
2989 : made
2990 : treatment
2991 : arriving
2992 : official
2993 : ensure
2994 : facilities
2995 : required
2996 : tests
2997 : transport
2998 : equipment
2999 : nationwide
3000 : curfew
3001 : face
3002 : amid
3003 : department
3004 : canada
3005 : provide
3006 : borders
3007 : japan
3008 : stay
3009 : reported
3010 : part
3011 : positive
3012 : isolation
3013 : banned
3014 : areas
3015 : prime
3016 : working
3017 : period
3018 : air
3019 : set
3020 : food
3021 : gatherings
3022 : enter
3023 : staff
3024 : test
3025 : close
3026 : infection
3027 : contact
3028 : support
3029 : risk
3030 : prevention
3031 : infected
3032 : border
3033 : hospitals
3034 : case
3035 : united
3036 : social
3037 : president
3038 : extended
3039 : states
3040 : entry
3041 : tested
3042 : officials
3043 : ban
3044 : order
3045 : wuhan
3046 : nationals
3047 : weeks
3048 : response
3049 : epidemic
3050 : masks
3051 : remain
3052 : million
3053 : hospital
3054 : foreign
3055 : number
3056 : care
3057 : week
3058 : schools
3059 : symptoms
3060 : workers
3061 : testing
3062 : work
3063 : issued
3064 : iran
3065 : korea
3066 : control
3067 : restrictions
3068 : residents
3069 : suspended
3070 : city
3071 : prevent
3072 : time
3073 : place
3074 : province
3075 : lockdown
3076 : south
3077 : italy
3078 : chinese
3079 : essential
3080 : citizens
3081 : services
3082 : flights
3083 : local
3084 : day
3085 : due
3086 : international
3087 : confirmed
3088 : patients
3089 : countries
3090 : allowed
3091 : passengers
3092 : closed
3093 : pandemic
3094 : disease
3095 : national
3096 : home
3097 : emergency
3098 : minister
3099 : state
3100 : travel
3101 : authorities
3102 : ministry
3103 : including
3104 : virus
3105 : quarantine
3106 : medical
3107 : cases
3108 : days
3109 : outbreak
3110 : measures
3111 : spread
3112 : february
3113 : country
3114 : announced
3115 : china
3116 : public
3117 : people
3118 : april
3119 : government
3120 : march
3121 : health
3122 : covid
3123 : coronavirus
