zhejiang
cleaning
nucleic
cluster
clusters
collaboration
collected
collection
columbia
retail
responding
require
requests
reports
guided
reiterated
guide
methods
science
circular
logistics
supreme
strongly
begin
stations
spokesperson
cambodia
icu
sites
humanitarian
cards
located
location
sessions
separate
lockdown
granted
reconsider
recommending
pharmacies
performed
normal
emergencies
emerging
enforcement
northern
note
outbreaks
environmental
organized
equipped
ontario
europe
european
experiencing
experience
physical
donate
firmly
pressure
mind
receiving
reagents
fully
quantities
provision
decision
inspections
authorized
mobile
fraudulent
monday
details
produced
principal
digital
directly
denied
suspend
expanding
arabia
acid
aims
tips
uganda
analysis
temperatures
industry
america
islands
transferred
active
trenton
destination
forward
told
month
visit
mortality
lower
task
watch
locations
multi
discussed
severity
myanmar
threat
zealand
shopping
titled
protocols
mobilized
head
request
meetings
mental
continued
contribute
company
requiring
hands
recovery
restricted
rolled
ahppc
round
funded
iranian
qr
deaths
involved
investigations
sample
indonesia
vaccines
healthy
short
shanghai
arranged
infrared
perform
acute
boarding
operations
pay
stepped
evaluated
jinping
external
stop
implementing
territory
extra
strong
successfully
submitted
expert
interactions
suspect
exhibiting
excluding
find
cancel
website
sustained
speed
phone
imposition
terms
ill
planning
bureau
legal
leaving
identification
notification
organization
evacuees
referral
incubation
minimum
offices
real
notified
definition
organizations
introduced
distribution
pose
previous
flow
policies
police
developments
economic
introduce
visas
newly
deputy
indoors
north
inter
defer
entities
urgent
agriculture
raise
remote
continuing
issuing
confirmation
labs
stores
clinics
clinicians
san
american
thermal
maximum
sufficient
transiting
stated
started
jointly
traffic
kit
stand
stage
medics
australians
comply
site
treatments
symptom
taiwanese
traveler
billion
remarks
channels
touch
developing
seek
macao
adopted
letter
law
exit
suspension
authorization
availability
initiated
extend
noted
situations
year
epicenter
xi
ensuring
staying
facilitate
prohibited
eastern
east
strictly
detected
viruses
travelled
quickly
review
minimise
medicines
purpose
goods
traveled
providers
cough
mass
clearance
counterparts
proper
compulsory
umrah
researchers
included
rest
steps
treated
rooms
families
actively
imposed
requested
embassy
overseas
intensified
surgical
handling
units
registered
cover
undertaken
complete
elderly
ban
reference
events
sunday
coordinate
enterprises
isolated
start
closure
previously
times
chains
distributed
light
reached
movement
capabilities
preparations
improve
financial
means
animal
mission
deployed
long
main
radio
leading
phase
brazilians
permitted
collect
adults
settings
found
form
highest
includes
initial
hour
multiple
mitigate
festival
id
influenza
left
ministers
facility
hand
kits
institutes
business
calls
prime
prior
diagnosed
devices
sensitization
program
british
checked
screen
chronic
provinces
questions
remains
remaining
containment
regional
sea
bring
campaigns
agreed
older
accordance
women
widespread
wear
urging
england
blood
red
duration
centres
council
st
importation
completed
residential
mild
significant
timely
manage
vietnam
term
checks
chairman
slow
implement
closely
network
determine
protecting
direct
disinfection
present
nations
document
effort
full
months
funding
outbound
crisis
ready
incoming
offer
shared
carrying
ships
discuss
act
inform
spring
added
latest
needed
hotline
end
preventing
cpc
campaign
declared
delivery
expanded
customs
received
saudi
respirators
markets
circumstances
mask
hospitalized
maintain
protocol
departure
germany
demand
abroad
employees
issues
increasing
eua
partners
usual
orders
coordination
adding
groups
open
peoples
urges
process
materials
scale
communications
population
closed
begun
cancelled
practice
spreading
france
base
screened
monitored
communicable
implementation
recently
postpone
regular
university
trials
students
traveling
transited
temporarily
living
airline
cross
impact
decided
criteria
agencies
domestic
engaged
advising
arrived
doctors
flu
authority
carry
back
applied
evaluation
access
concerned
extended
higher
departments
check
approved
technology
mechanism
amid
deal
early
medicine
limit
armed
australian
decisions
treating
front
importance
instructions
requirements
safe
field
body
strict
person
permanent
beds
strengthened
conducted
exposure
reporting
chartered
carried
battle
enhance
plane
rate
hhs
source
earlier
communist
vulnerable
increased
press
trial
intended
existing
prepare
inbound
brazilian
prepared
ordered
municipal
commercial
returned
series
strategies
expected
expand
interim
individual
policy
trade
today
rapidly
low
levels
limited
transit
major
develop
visa
arrive
making
important
diamond
military
sick
practices
result
established
thermometers
identify
australia
universities
action
infectious
region
samples
recent
raised
risks
trips
crew
airports
imported
critical
updates
urged
continues
educational
cities
school
update
nhs
animals
curb
large
companies
immigration
awareness
party
list
asymptomatic
training
held
visitors
hard
diagnosis
observation
receive
children
mandatory
caused
week
malaysia
online
federal
current
operation
launched
drugs
version
intensive
strengthen
illness
capital
provincial
conference
evidence
frontline
cooperation
princess
security
unit
office
governments
procedures
places
president
cov
identified
travelling
chief
nonessential
canadian
media
systems
officer
monitor
weeks
world
board
forces
free
detect
hit
preventive
centers
passenger
key
sars
combat
respond
step
assist
temporary
detection
hygiene
production
journal
joint
technical
resources
recommended
stressed
brazil
undergo
epidemiological
follow
line
negative
teams
conditions
effect
gatherings
hours
scientific
experts
advisory
face
development
visited
coming
basis
declaration
date
force
area
situation
treat
institute
tracing
diagnostic
weekly
thailand
communication
isolate
officers
relevant
transportation
leave
potential
education
points
advises
republic
suspended
temperature
numbers
officials
statement
communities
subject
affected
moh
ship
canadians
flight
assistance
private
include
research
set
data
arrangements
taking
contacts
precautions
increase
specific
port
uk
ongoing
land
report
enhanced
administration
plans
posted
return
measure
address
conduct
fight
macau
rapid
warning
border
kingdom
recommends
study
meeting
food
supplies
results
iata
service
centre
drug
positive
ppe
secretary
human
quarantined
laboratories
professionals
reported
distancing
regions
meet
providing
immediately
addition
family
precautionary
fever
agency
remain
history
assessment
association
monitoring
make
tested
patient
investigation
called
stay
diseases
revealed
mainland
severe
asked
preparedness
designated
daily
part
starting
group
schools
institutions
apply
activities
fda
supply
global
released
flights
high
call
actions
effective
committee
alert
protect
city
million
tests
developed
plan
recommendations
special
safety
products
personnel
cruise
affairs
beijing
advised
italy
additional
entering
persons
infections
advice
official
reduce
team
masks
healthcare
total
individuals
singapore
capacity
arriving
past
protective
protection
system
arrival
ports
cecc
command
time
general
implemented
number
updated
infected
workers
minister
airport
iran
nationals
put
working
south
continue
management
based
laboratory
members
equipment
areas
transport
respiratory
travellers
foreign
notice
due
related
place
restrictions
korea
state
personal
citizens
january
close
clinical
period
made
taiwan
test
commission
pneumonia
provided
staff
returning
day
surveillance
social
efforts
published
enter
department
hospitals
japan
canada
facilities
pandemic
united
isolation
hospital
order
guidelines
suspected
air
treatment
allowed
essential
work
care
travelers
ensure
provide
case
required
infection
screening
center
transmission
hubei
ncov
central
states
kong
emergency
hong
avoid
authorities
residents
guidance
chinese
services
prevent
home
local
level
support
information
april
testing
community
contact
province
response
entry
countries
wuhan
confirmed
passengers
risk
announced
virus
spread
patients
symptoms
international
disease
country
prevention
national
quarantine
people
epidemic
issued
outbreak
cdc
government
including
ministry
days
control
travel
medical
cases
measures
march
public
february
china
covid
coronavirus
health
