located
methods
member
manufacturers
logistics
lockdown
middle
batch
llc
lives
led
islands
involve
interventions
location
inspections
mind
preliminary
pregnant
arabia
populations
platform
pharmacies
mobile
performed
outbreaks
organized
offered
note
northern
cleaning
pcr
biomedical
industry
india
digital
diagnose
denied
defined
cope
directly
consideration
columbia
collecting
collected
clusters
cluster
chp
concerns
effectiveness
emergencies
emerging
icu
humanitarian
granted
gov
focused
cambodia
firmly
fast
experiencing
expanding
european
cards
equipped
environmental
pressure
approach
circular
produced
sectors
selling
separate
serology
sessions
setting
principal
sheet
show
similar
spokesperson
sports
stations
adult
store
stressing
strongly
studies
surge
suspend
temperatures
active
tourist
tracking
transferred
trenton
uganda
widely
rules
restaurants
share
analysis
regulatory
america
reconsider
reiterated
provision
antiviral
quantities
reports
recommending
application
promote
requests
supreme
evaluated
syndrome
europe
enforcement
estimated
qr
sustained
discussed
pay
perform
excluding
destination
territory
watch
collaboration
visit
protocols
continued
contribute
plasma
decision
physical
phosphate
designed
exhibiting
details
phone
reagents
marine
receiving
investigations
iranian
jinping
leaving
legal
sciences
monday
request
rolled
reviewed
locations
restricted
lower
responding
require
zealand
experience
month
indonesia
extra
stepped
meetings
nucleic
fully
funded
infrared
future
guide
guided
hands
short
implementing
multi
sites
myanmar
zhejiang
boarding
ahppc
anti
adopt
acid
arranged
antibodies
cancel
planning
indoors
definition
stop
medics
authorized
mental
controlled
minimum
developments
raise
advanced
symptom
traffic
requiring
inter
stated
defer
letters
types
submitted
imposition
deaths
strong
sufficient
round
previous
interactions
traveler
external
manufacturing
maximum
incubation
transiting
suspect
evacuees
san
find
introduced
organization
clinics
operations
confirmation
newly
billion
economic
agriculture
referral
involved
offices
normal
threat
bureau
specimen
forward
years
visas
mobilized
shanghai
australians
american
flow
mortality
taiwanese
specimens
thermal
entered
issuing
recovery
task
comply
encouraging
introduce
terms
acute
begin
travelled
traveled
initiated
donate
labs
titled
distribution
kit
entities
jointly
deputy
prohibited
channels
started
aims
compulsory
stand
aim
partnership
continuing
healthy
collection
ontario
xi
situations
notification
clearance
noted
organizations
identification
macao
cough
retail
vaccine
strictly
mass
review
adopted
facilitate
umrah
exit
counterparts
police
expert
shopping
site
remarks
remote
events
severity
actively
head
embassy
imposed
rest
extend
surgical
speed
scientists
rooms
ill
successfully
sample
financial
epicenter
requested
suspension
staying
ensuring
notified
detected
radio
viruses
closure
permitted
units
undertaken
law
website
mission
coordinate
movement
complete
overseas
deployed
proper
told
touch
main
eastern
registered
reached
pose
times
tips
urgent
reference
isolated
distributed
minimise
preparations
ministers
id
checked
calls
festival
stage
screen
remaining
company
clinicians
goods
british
bring
year
north
handling
brazilians
sea
settings
chloroquine
widespread
sensitization
wear
seek
highest
found
form
multiple
agreed
campaigns
cover
urging
prior
included
light
left
purpose
policies
capabilities
treated
enterprises
leading
provinces
real
improve
chains
prime
remains
means
facility
stores
elderly
intensified
east
ban
long
previously
regional
initial
remdesivir
kits
hand
influenza
nations
medicines
implement
present
importation
mitigate
quickly
program
includes
outbound
residential
network
hour
red
business
document
vietnam
containment
accordance
completed
crisis
sunday
st
centres
families
checks
term
devices
steps
women
diagnosed
direct
timely
chronic
disinfection
mild
authorization
availability
chairman
ready
duration
manage
preventing
effort
declared
treatments
departure
discuss
providers
carrying
latest
maintain
england
council
hotline
start
closely
offer
germany
circumstances
slow
spring
ships
full
months
campaign
older
adults
saudi
screened
monitored
process
shared
spreading
communicable
researchers
needed
protecting
protocol
collect
france
developing
demand
base
respirators
peoples
vaccines
coordination
animal
urges
cpc
customs
end
significant
mask
practice
cancelled
funding
incoming
questions
science
open
groups
check
transited
arrived
abroad
usual
issues
postpone
markets
criteria
partners
communications
back
decided
departments
traveling
orders
living
act
adding
blood
temporarily
students
engaged
expanded
employees
extended
regular
airline
added
carry
scale
flu
agencies
australian
delivery
deal
closed
cross
advising
domestic
materials
population
armed
fraudulent
higher
permanent
field
phase
doctors
determine
amid
inform
access
chartered
strengthened
increasing
implementation
increased
plane
importance
evaluation
mechanism
strict
instructions
enhance
vulnerable
impact
requirements
beds
decisions
rate
earlier
returned
letter
municipal
person
transit
strategies
communist
front
received
recently
concerned
source
ordered
levels
carried
body
applied
institutes
eua
major
battle
reporting
low
prepared
thermometers
conducted
arrive
brazilian
australia
action
visa
established
hhs
limited
limit
today
individual
inbound
diamond
press
authority
military
prepare
raised
exposure
approved
region
airports
universities
interim
rapidly
series
university
medicine
updates
crew
early
safe
sick
trips
imported
practices
recent
large
result
important
technology
hospitalized
commercial
trade
critical
treating
curb
educational
awareness
expected
party
samples
visitors
training
urged
cities
children
nhs
making
list
immigration
continues
strengthen
hard
held
identify
animals
provincial
princess
receive
malaysia
diagnosis
risks
school
observation
infectious
capital
world
travelling
security
companies
frontline
mandatory
cooperation
asymptomatic
nonessential
week
chief
officer
operation
board
intended
governments
expand
forces
canadian
intensive
media
identified
version
caused
update
illness
existing
preventive
develop
key
president
begun
step
unit
procedures
evidence
hygiene
detect
office
brazil
respond
places
hit
free
passenger
conference
undergo
recommended
combat
policy
resources
stressed
online
weeks
systems
monitor
line
current
centers
gatherings
assist
production
journal
joint
follow
situation
detection
federal
teams
effect
technical
area
visited
basis
trial
launched
epidemiological
thailand
conditions
communication
coming
advisory
face
declaration
education
suspended
hours
scientific
advises
force
leave
weekly
numbers
negative
officers
trials
ship
points
experts
isolate
flight
date
tracing
moh
transportation
officials
statement
precautions
relevant
subject
temperature
assistance
land
affected
republic
port
canadians
temporary
plans
communities
arrangements
cov
report
include
return
drugs
recommends
taking
macau
diagnostic
private
set
kingdom
uk
address
border
iata
contacts
sars
centre
increase
quarantined
specific
enhanced
institute
potential
meeting
ongoing
measure
service
regions
ppe
supplies
fight
conduct
rapid
development
secretary
fever
immediately
precautionary
providing
remain
stay
history
results
meet
professionals
family
positive
addition
association
revealed
reported
monitoring
investigation
asked
posted
mainland
distancing
tested
administration
make
designated
assessment
treat
research
apply
patient
schools
agency
daily
group
flights
high
supply
starting
data
institutions
food
called
call
activities
warning
severe
global
diseases
preparedness
laboratories
study
released
city
alert
human
committee
special
cruise
recommendations
million
plan
part
effective
personnel
drug
affairs
advised
protect
italy
entering
developed
beijing
singapore
advice
masks
persons
tests
additional
past
arriving
infections
total
team
actions
cecc
protection
official
individuals
arrival
capacity
ports
protective
command
safety
reduce
fda
implemented
minister
healthcare
system
general
nationals
number
airport
put
workers
south
infected
iran
transport
products
management
time
foreign
members
travellers
areas
place
laboratory
korea
restrictions
due
notice
equipment
working
continue
updated
based
related
state
citizens
taiwan
personal
january
period
respiratory
staff
close
made
pneumonia
commission
returning
surveillance
social
day
efforts
enter
provided
published
japan
hospitals
test
isolation
canada
air
suspected
allowed
facilities
guidelines
department
order
pandemic
united
hospital
travelers
essential
work
ensure
case
care
required
provide
clinical
central
treatment
screening
hubei
kong
hong
transmission
center
residents
infection
authorities
ncov
avoid
states
local
level
home
prevent
chinese
services
emergency
guidance
support
community
information
contact
entry
province
response
countries
testing
april
passengers
wuhan
risk
confirmed
virus
spread
symptoms
announced
international
country
prevention
patients
quarantine
disease
national
epidemic
people
cdc
government
outbreak
issued
days
including
ministry
control
travel
medical
measures
cases
march
public
february
china
covid
coronavirus
health
