guide
planning
phosphate
spokesperson
performed
operations
deaths
defer
stations
nucleic
denied
designed
destination
store
pregnant
stressing
strongly
studies
digital
surge
directly
month
suspend
mobile
arabia
syndrome
mind
middle
strictly
approach
preliminary
pressure
restaurants
scientists
responding
sectors
circular
requests
selling
cleaning
separate
serology
clusters
cope
reiterated
setting
collected
referral
reconsider
provision
concerns
consideration
principal
granted
share
sheet
show
sessions
member
rules
territory
transferred
zealand
experiencing
lives
equipped
legal
europe
european
india
watch
visas
focused
uganda
exhibiting
firmly
exit
investigations
involve
llc
implementing
islands
tourist
emerging
future
environmental
years
enforcement
logistics
emergencies
analysis
lockdown
identification
acid
location
effectiveness
restricted
prohibited
hands
introduced
guided
reviewed
indonesia
infrared
collection
collaboration
includes
requiring
funded
request
fully
clinics
raise
imposition
plasma
continued
details
normal
detected
locations
myanmar
deployed
developments
encouraging
discussed
distribution
marine
eastern
medics
rolled
jinping
notification
estimated
continuing
contribute
experience
controlled
meetings
excluding
definition
physical
leaving
phone
evaluated
perform
pay
decision
mortality
zhejiang
suspect
ahppc
aim
travelled
american
threat
thermal
specimen
bureau
antibodies
sustained
agriculture
round
supreme
stop
stepped
shanghai
boarding
stated
billion
sites
situations
arranged
types
anti
cancel
sciences
sample
visit
sufficient
successfully
submitted
network
newly
strong
australians
indoors
noted
website
incubation
authorized
forward
offices
started
ontario
organization
partnership
stand
head
specimens
flow
labs
inter
distributed
expert
evacuees
extend
kit
external
letters
traveler
traveled
transiting
traffic
issuing
isolated
elderly
manufacturing
vaccine
involved
advanced
maximum
economic
interactions
terms
mental
task
taiwanese
minimum
find
mobilized
police
rooms
previously
previous
confirmation
san
review
requested
recovery
remains
begin
comply
ensuring
entities
sensitization
treated
enterprises
aims
main
titled
tips
embassy
reference
mass
reached
purpose
donate
minimise
macao
remdesivir
clearance
compulsory
centres
healthy
year
xi
ill
actively
acute
retail
channels
umrah
initiated
rest
introduce
residential
chloroquine
facilitate
jointly
kits
urgent
units
adopted
surgical
counterparts
long
staying
provinces
ban
organizations
developing
overseas
site
stage
movement
preparations
cough
shopping
remote
law
undertaken
containment
included
events
remarks
notified
remaining
closure
light
campaigns
registered
cover
agreed
urging
seek
st
imposed
wear
influenza
viruses
initial
checked
present
intensified
checks
coordinate
customs
financial
screen
speed
vietnam
festival
id
permitted
epicenter
british
east
means
radio
regional
bring
ministers
mission
times
company
complete
suspension
proper
north
completed
touch
told
pose
severity
policies
goods
medicines
handling
term
questions
multiple
accordance
disinfection
diagnosed
brazilians
highest
hour
form
found
improve
widespread
importation
peoples
chains
real
prior
availability
left
leading
timely
latest
clinicians
authorization
england
steps
stores
capabilities
business
settings
nations
facility
sea
campaign
calls
prime
women
months
sunday
hand
implement
hotline
vaccines
program
protocol
researchers
outbound
red
start
quickly
process
science
maintain
older
ships
mitigate
mask
spring
preventing
living
direct
germany
document
chronic
families
collect
carrying
devices
adults
departure
coordination
demand
added
carry
crisis
cancelled
end
blood
animal
urges
communications
shared
transited
implementation
cpc
providers
flu
needed
full
partners
expanded
france
offer
council
slow
decided
spreading
ready
manage
agencies
scale
duration
saudi
treatments
mild
chairman
discuss
declared
closely
funding
back
regular
circumstances
traveling
criteria
effort
employees
materials
delivery
usual
departments
airline
monitored
screened
higher
protecting
significant
practice
postpone
arrived
base
communicable
groups
abroad
incoming
respirators
check
act
students
issues
major
doctors
chartered
body
domestic
extended
markets
applied
fraudulent
advising
permanent
inform
transit
temporarily
increased
orders
institutes
amid
enhance
open
engaged
adding
field
levels
carried
early
letter
received
australian
person
cross
plane
deal
population
prepared
determine
armed
concerned
rate
phase
closed
strategies
evaluation
source
instructions
access
impact
front
region
medicine
communist
mechanism
strict
press
strengthened
vulnerable
increasing
decisions
beds
ordered
earlier
recently
returned
requirements
australia
eua
importance
conducted
crew
universities
updates
municipal
limit
series
university
limited
technology
diamond
training
result
reporting
prepare
inbound
arrive
malaysia
rapidly
expected
action
curb
visa
low
hhs
battle
military
raised
individual
critical
thermometers
imported
brazilian
today
sick
authority
established
making
recent
airports
commercial
nhs
hospitalized
trade
safe
samples
interim
exposure
approved
list
educational
large
party
expand
trips
existing
immigration
practices
important
cities
awareness
urged
asymptomatic
visitors
unit
infectious
operation
children
key
cooperation
intensive
treating
provincial
hard
observation
strengthen
identified
world
illness
held
receive
continues
week
princess
brazil
diagnosis
identify
risks
president
update
companies
animals
board
thailand
begun
nonessential
security
travelling
school
office
version
develop
forces
preventive
frontline
conference
free
conditions
centers
officer
mandatory
chief
hit
caused
governments
respond
intended
capital
canadian
weeks
systems
detect
recommended
technical
step
places
federal
procedures
epidemiological
monitor
teams
online
current
hygiene
declaration
combat
situation
visited
gatherings
undergo
media
joint
basis
resources
passenger
follow
communication
evidence
trials
negative
detection
policy
assist
points
stressed
effect
line
trial
journal
production
education
coming
isolate
force
tracing
area
officials
launched
hours
face
advisory
weekly
suspended
date
ship
assistance
republic
officers
numbers
advises
temperature
experts
affected
moh
scientific
communities
regions
relevant
report
leave
flight
private
precautions
transportation
include
temporary
border
cov
contacts
plans
taking
statement
land
recommends
macau
port
diagnostic
development
centre
canadians
drugs
meeting
subject
enhanced
institute
sars
rapid
measure
increase
uk
potential
arrangements
set
ongoing
kingdom
return
address
iata
specific
supplies
investigation
conduct
posted
quarantined
history
providing
assessment
service
immediately
family
professionals
ppe
monitoring
precautionary
fever
addition
meet
positive
fight
secretary
reported
remain
asked
tested
administration
mainland
revealed
daily
group
association
high
stay
research
distancing
data
results
laboratories
supply
apply
starting
treat
schools
make
flights
call
agency
patient
global
designated
institutions
warning
diseases
called
severe
city
food
alert
special
million
activities
released
personnel
preparedness
cruise
human
study
part
affairs
plan
committee
advised
singapore
italy
drug
recommendations
entering
team
tests
persons
beijing
effective
protect
additional
advice
developed
masks
official
arriving
capacity
past
infections
total
arrival
actions
protective
safety
ports
protection
fda
cecc
reduce
individuals
implemented
command
minister
number
system
members
airport
healthcare
iran
general
nationals
updated
time
travellers
areas
infected
workers
management
laboratory
south
foreign
korea
notice
products
place
put
due
working
continue
equipment
transport
restrictions
staff
close
citizens
state
taiwan
period
related
based
personal
made
respiratory
january
returning
surveillance
commission
pneumonia
social
provided
efforts
enter
hospitals
day
japan
test
suspected
air
isolation
published
facilities
canada
department
allowed
united
essential
order
guidelines
hospital
pandemic
case
ensure
clinical
travelers
treatment
screening
required
provide
work
care
hong
kong
hubei
center
infection
states
central
transmission
residents
avoid
authorities
ncov
local
prevent
level
home
emergency
chinese
services
contact
support
community
guidance
information
entry
response
province
countries
testing
april
wuhan
risk
confirmed
passengers
virus
spread
symptoms
announced
prevention
country
international
patients
quarantine
disease
people
national
epidemic
government
cdc
outbreak
including
days
issued
ministry
control
travel
medical
cases
measures
march
public
february
china
covid
coronavirus
health
