demands
hatay
harold
happen
hair
retailers
growth
reuters
rhine
composed
gp
governorate
auckland
robust
confirming
gouging
roll
mazandaran
risen
hockey
aydn
removal
initiatives
battles
quetta
indonesians
ramped
commissioned
index
read
iic
hungarian
rebel
recognized
recruitment
compatriots
reintroduced
balkesir
completion
releases
azithromycin
runners
innovation
connection
gaziantep
shot
continent
simple
approves
formally
flexibility
fishing
solution
shorelines
finally
filipinos
southwest
appears
appeal
fatality
fatalities
srilankan
fairs
controller
shore
fort
contained
sampling
samsun
sanitiser
sao
assessing
schedules
gaza
schooling
seaport
sectoral
gambia
gain
select
semester
functions
sequences
session
frequently
seychellois
sakarya
insisted
push
intelligence
newspapers
macedonian
ma
norwegian
nova
nsw
luanda
occupational
negotiations
demonstration
looms
charles
chechnya
checkups
opportunity
libreville
ordu
bursa
malatya
centro
mali
membershas
mardin
mersin
mar
mobilized
modified
molecular
moment
monitors
monthly
mount
mr
mula
manufacture
canton
manisa
muttrah
names
narathiwat
chicago
burden
bulgarian
packages
black
jiangsu
powered
clothes
club
primarily
prioritise
cnn
believes
prominent
iraqis
promised
colleagues
investigations
interviews
protein
publicly
intention
jincheon
stanbul
kahramanmara
pinar
chilean
lectures
panel
zonguldak
partially
kwale
konya
paying
kocaeli
pennsylvania
botswana
boston
kind
kilifi
phones
kiev
bookings
pilot
boeing
kayseri
attempts
anlurfa
cypriot
transfers
tram
traders
edward
trabzon
curtail
agreements
en
cup
togo
ai
ensured
entitled
cruises
timor
ticket
tianjin
thought
therapeutics
erzurum
tenants
eskiehir
telecommunications
est
tekirda
etiquette
algiers
evaluation
easy
dynamics
dropped
draws
zmir
yen
yemen
denizli
wutung
delegates
devastating
westphalia
defied
waste
defended
die
vehicular
evolving
vegetable
adana
disclose
uruguayan
uruguay
upgraded
displaced
dealt
distress
divided
diyarbakr
adopting
doh
ultimate
typically
vector
exceeds
mayors
stressing
suppliers
fabric
supposed
sterilized
stricken
counters
suspensions
stepping
suffered
amenities
strains
experienced
extensions
discussion
ouidah
uttar
pharmacy
brochures
disregard
adjarra
pesos
discos
debt
perceived
bracing
universal
kinds
stresses
appeared
peace
addressed
kuwaits
speaking
paramedics
brazilians
search
khmer
jaffna
problem
privileges
drawn
advisories
jailed
presents
draw
jama
prayer
practitioners
sm
undertaking
gardens
jujuy
junior
blue
dont
pointing
boarded
podji
bobo
underlying
picked
liaoning
advanced
orthodox
burial
dire
antalya
desk
music
delaying
wont
capability
museum
sq
abundance
motorcycle
mortality
morrison
spraying
manufactured
stadium
factors
abomey
missrt
yokohama
migration
marathon
zanjan
catastrophe
catching
cote
cautioned
worshippers
directors
dhaka
neighbours
procurement
federated
februry
library
fct
decrees
dioulasso
onwards
liquor
onset
veterinary
logistical
cabins
certified
favipiravir
calavi
october
wagah
wage
facemask
watchdog
note
cambridge
wedding
cfb
nile
campus
lopinavir
ivory
japans
alto
courses
epidemiologists
settlement
availability
expansion
expatriate
respirators
computer
compounds
entrances
hhs
timetable
ivoire
backed
entities
relaxation
shields
complaints
expenses
shipped
reinforce
https
electronics
revised
akpro
great
rico
sections
scores
exceed
tackling
saving
allocation
sarawak
suva
santa
tap
elders
allergy
allada
connections
alibaba
russias
europes
rolling
exclusive
sur
semi
rigorous
served
samarkand
barcelona
trillion
commander
qatari
shymkent
infrared
properly
egyptians
suburban
afford
pulled
bazar
traditionally
submitted
quantities
introduces
substantially
easier
commune
eid
indirect
purchasing
singaporean
belize
tunisians
transactions
projections
committed
sized
expert
fire
isl
torn
custody
indications
subsequent
beef
congregational
gilead
exiting
double
design
developers
mandalay
interview
factory
ghanaian
disperse
deported
cautious
mark
clusters
irish
cebu
constitutional
drinking
map
manufacturer
involve
finding
consult
fallout
investigating
evacuations
deploy
drastic
credit
ceremonies
core
edition
freedom
homeless
commenced
liberian
conversely
hoped
childcare
convene
freely
leisure
housed
knowledge
enabling
hubs
format
lake
kyrgyzstan
kosovo
convalescent
escaped
liner
comunas
certify
definition
erected
defined
installing
extremely
guatemalans
environmental
herzegovina
chamber
channels
inspections
cleaners
defer
coordinator
concentration
heading
deep
kerala
dangerous
ababa
rohingya
tons
belong
shifted
professor
similarly
unemployment
postponement
portable
unicef
populous
slovak
slowed
solutions
belgian
songkhla
avigan
pilots
picture
bookshops
phuket
bordering
usage
van
pek
pathogen
activation
activating
participating
played
prosecuted
arise
provider
avert
reschedule
reporters
average
responsibility
trapped
restricts
relax
auto
bali
tracked
retirement
rica
role
tel
rospotrebnadzor
traced
turkmenistan
ramping
aggressively
basra
ukrainian
quarter
beach
umrah
art
purchases
seeks
participate
viet
aviv
wednesdays
bulgarias
oral
stipulated
stronger
northwestern
necessity
taif
olympics
needing
texas
accessible
neighbor
alternative
observing
nur
wider
susceptible
westerdam
wellness
osaka
ouagadougou
airplane
worsen
stemming
mumbai
statistics
minor
ali
palm
teacher
credible
agree
concerts
systematically
eventually
asks
seas
eritrea
gampaha
territorial
establishment
secured
harbin
swedish
saint
genetic
grade
ride
guards
ritonavir
mauritian
governing
targets
gcc
tanzania
attendance
globally
examine
tashkent
safeguard
guideline
craft
consultations
antananarivo
sense
structures
entries
sought
entrance
cotonou
apostle
convention
specially
fees
station
contribute
timorese
specifically
tissue
spectators
sponsored
toamasina
antigua
fair
sport
spray
tomorrow
exhibition
expired
firms
frontier
friends
severity
shares
falls
exist
tool
elective
surfaces
employed
amazon
alternatives
approvals
focusing
employer
skopje
flew
agricultural
tongan
countrywide
skp
shortened
figure
dammam
hearings
leone
viruses
virtual
legally
paraguay
chongqing
christmas
leaves
latvian
lankan
lahore
passes
outdoors
bridge
koreas
pending
pharmaceuticals
disclosed
addis
urgently
resorts
update
addressing
jointly
job
kri
adjust
organisers
operates
yangon
abuja
memo
cease
message
deportation
nairobi
nasal
womens
window
ceremony
opposition
wild
madagascar
defying
accounts
cairo
ohd
charges
ohrid
localities
omani
load
lithuanian
ontarios
noon
disruption
disembarked
tweeted
ramp
dashboard
ranging
administered
commodities
commonly
reagents
imaging
barbuda
reasonable
communist
truck
recover
damage
regulation
tropical
reinforced
competent
hospitalised
afghan
remedy
complexes
hokkaido
renewed
reopens
rescheduled
heinsberg
basketball
questionnaire
albanian
beauty
proposals
deadline
undergone
invalidated
donating
protecting
internationally
islamabad
uncertainty
projected
purchased
understand
processes
advance
instructing
proceed
bhutan
dated
izmir
trinidad
traveler
transmissions
discussing
workplace
vary
ended
dock
directions
visitor
epidemics
difficulties
tthe
diagnostics
tighten
tobago
enters
dry
understanding
marseille
estimate
kitts
kiribati
killed
play
kano
kalutara
poll
kabul
justin
polynesia
journalists
potosi
prefectural
prefectures
jails
presenting
producers
profit
promising
penalties
krg
kuala
landings
meant
medrxiv
michoacn
ministerial
misinformation
malawi
nayarit
maker
nevis
prosecution
maintenance
novo
lumpur
luis
lucia
loan
operator
page
palestine
launching
protected
interim
intelligent
fortnight
formation
florida
flag
fitness
specialized
feel
stable
staffing
sharply
stands
failed
facial
strategies
extraordinary
struggling
successful
summit
super
technicians
failing
forum
salvadoran
puttalam
qatif
quoted
randomly
incident
imposition
hygienic
humans
save
regard
hospitalizations
honiara
homeland
responding
hall
hairdressers
guanajuato
ruled
ruling
hotspots
offenders
zoos
colima
add
alarm
civilians
awaiting
degrees
associations
automatically
calendar
cited
accompanying
cayman
corps
congolese
answer
decreed
aiming
ample
boats
creation
aguascalientes
bolivia
accept
coffee
candidates
amidst
accounted
affirmed
curbs
canceling
contractors
alongside
continuous
caribbean
brussels
bangkok
amman
ethiopian
latin
accurate
hoping
honduran
examinations
lawmakers
reminded
broad
senate
italys
caa
rely
winter
elementary
estimates
physicians
store
dead
legislative
dna
book
lessons
palace
queen
caledonia
almaty
distributing
helped
cloth
inspected
jerusalem
sydney
integrated
join
improving
regulator
subsequently
peer
weekly
karaoke
qr
ends
walks
quality
class
jalisco
quarantining
idps
crimes
psychological
emerged
sailors
tight
violence
communicate
violent
labour
equatorial
supermarket
sultan
removed
therapeutic
reserves
stopping
nadi
mounting
shelters
connected
nationalities
fish
material
reference
postal
exported
gig
spokeswoman
slightly
farmers
fourteen
berlin
reviewing
manitoba
galeo
limitation
nearest
frankfurt
formula
contaminated
corp
shortness
deployment
pradesh
method
facemasks
carnival
bio
categories
count
sierra
google
francisco
odd
loans
servants
tours
obligation
hanoi
handling
loosen
hajj
verdean
trading
lung
luzon
proactive
chairman
workshops
controlling
confirms
grow
unprecedented
pointed
releasing
approve
stakeholders
transports
couple
rioja
feet
allocate
probable
updates
swab
intervention
febraury
fake
instituted
fall
introducing
bey
sanitizer
covered
vote
engaged
attack
proposed
gyeongsang
plate
afternoon
athletes
boat
playgrounds
eswatini
rolled
blocked
gilan
throat
volume
breath
income
enhance
telephone
wait
indigenous
practitioner
cuban
cuba
funded
valley
volunteer
periods
tens
complying
embassies
cooperate
stationed
damascus
civilian
successfully
drones
records
drc
opposed
approaches
claim
statewide
capitals
suffer
notices
readiness
style
dozen
disrupted
modelling
docking
domestically
recognition
strike
donate
southwestern
larger
lao
licensed
ministrys
shuttered
worked
dormitories
kenyan
declaring
apps
janaury
makeshift
celebrate
suifenhe
argentine
southeastern
specialist
closes
rafic
suggesting
manner
clients
named
muslims
oxford
mentioned
catholic
battling
mers
announcing
touch
protest
gender
stops
complications
mauritius
costs
extensive
saunas
agriculture
yuan
ogun
victims
tough
prohibit
georgian
determined
southeast
vessel
prompted
cambodian
messages
recreation
recovering
courts
mail
uzbek
academic
digital
experimental
northeast
cell
haiti
category
settlements
characteristics
faces
methods
hariri
resulting
logistics
arranged
utility
athens
timely
rent
underlined
voted
claiming
original
benin
originating
fined
built
mouth
repatriating
energy
replaced
targeting
patrols
cleared
influx
surgeries
owners
collective
najaf
cutting
crucial
colombo
jewish
cure
assigned
cancelling
fearing
enables
presidency
roadblocks
circulation
safely
delegation
airasia
option
housing
residences
smartphone
tickets
competitions
labs
hub
remotely
hospitalization
bosnia
moderate
thirty
communications
puerto
salons
icu
labor
organisations
bureau
dominica
pets
nam
side
slowly
tunisian
type
smart
cape
movie
contagious
mosque
unwell
contamination
suspect
affecting
thousand
theatres
citys
illnesses
imports
sample
impossible
kinshasa
claims
incubation
section
karachi
tasked
outlined
journeys
parties
scenarios
institution
interstate
jeddah
involves
oxygen
tasks
delivering
hopes
honduras
massachusetts
spots
populations
male
travels
malaysians
grants
players
notify
settings
arrange
harvard
tournament
concentrated
rumors
bogot
lift
chile
pick
sentences
learned
complex
applicants
strain
heavily
establishing
critically
responses
ecuador
coughing
devices
degree
encourage
failure
establish
responders
worsens
quick
criminal
discussed
respective
railways
don
relatives
proven
expatriates
progress
reach
danger
demonstrations
aware
walk
culture
disinfecting
product
dates
ventilator
representative
efficacy
weekends
joined
britons
warns
represents
bases
coastal
ft
aforementioned
clothing
framework
overwhelmed
prompting
regulatory
actively
impacted
porto
genome
terminals
import
waiting
trudeau
english
tech
payment
algerian
paul
alleviate
reserved
attendees
passing
benefit
postponing
gabon
informed
commence
tier
pharmacists
tunisia
combating
empty
biotech
intensify
russians
creating
evaluate
announces
managing
originated
spot
matter
caught
dhabi
device
shenzhen
governorates
placing
micronesia
authors
shortly
figures
montenegro
nauru
guangdong
demonstrate
multi
ferries
candidate
starts
manila
coverage
classified
goggles
rescue
doubled
seattle
piedmont
documentation
stress
stating
omdurman
recommend
theaters
division
disinfectants
occurred
respecting
distribute
december
liable
verde
round
evaluated
tour
epidemiology
guam
violate
resort
provisions
halls
exchange
pilgrims
thirds
platforms
guatemalan
helpline
accused
performing
street
display
angeles
link
spreads
written
mental
refuse
newly
applications
shipping
delayed
mongolian
nature
moresby
registration
deliveries
seniors
identifying
laws
ordering
imperial
increases
walking
target
talks
takeaway
enacted
combined
syndrome
war
emerging
question
batch
kazakh
kcdc
clean
driver
drafted
stuck
beirut
feeling
expects
riyadh
trenton
prevented
globe
resumption
resumed
gave
expect
adults
projects
faced
reconsider
consumption
code
madrid
chains
warnings
fuel
saskatchewan
tools
suspicious
pilgrimage
professional
disembarking
poor
disembark
stand
users
informal
mecca
pupils
prohibits
text
meals
yesterday
essentials
prince
producing
pedestrians
stadiums
attorney
difficulty
engineering
gather
gates
biotechnology
square
consultation
posts
wash
populated
bahraini
inform
obligatory
strongly
scenario
trace
confined
montreal
organizing
demanding
build
fact
usual
foundation
drop
bn
onboard
capacities
mozambique
bussinesses
scheme
accelerate
democratic
naval
sterilization
green
bangladeshi
janeiro
contingency
admitted
radio
supporting
bed
enforcing
studying
northwest
illegal
options
dominican
widely
ambulances
donald
terminal
bound
importation
sharp
seekers
enterprises
danish
draft
decide
malaysian
reaching
lives
assessed
pakistani
supreme
workforce
serving
turned
elections
stocks
investigate
disinfect
arrangements
ebola
calm
internet
colleges
flow
colombian
cheongdo
justice
preventative
funeral
wishing
senegal
duties
maldives
nose
barring
sales
vigilant
households
upper
crews
namibia
unveiled
metres
argentina
philippine
resuming
shipment
congo
handed
smaller
respect
sold
agents
begins
soap
heavy
bodies
relations
acting
capable
soccer
explained
tonga
uzbekistan
serbian
meter
biological
doors
ambassador
discouraged
wake
formal
employment
medium
grounds
speed
met
email
consulate
thermometers
recovery
makes
identity
strategic
nepali
plants
changing
ground
chain
medina
epicentre
saturdays
maintaining
suggest
advises
rural
abu
employers
ventilation
brunei
presidential
referral
drive
developments
improve
performed
medications
koreans
exams
prices
meat
aggressive
king
migrants
intended
effects
nurseries
jakarta
intensified
claimed
petrol
algeria
liberia
stimulus
lines
comprising
austrian
regime
assembly
venezuela
ghana
jordanians
schedule
outings
autonomous
somalia
video
therapy
numerous
hardest
panic
urge
assured
obliged
stayed
expanding
protesters
zimbabwe
ankara
exports
breaking
gowns
departed
spring
sanctions
remdesivir
responsible
violators
spokesperson
rwanda
sharing
cells
vanuatu
importance
young
istanbul
real
mexican
worn
coronaviruses
spouses
reserve
moroccan
pcr
natural
organized
rallies
notified
costa
forward
libraries
accompanied
white
guard
guarantee
guangzhou
confinement
exceptional
polish
delegations
guide
accommodation
money
worker
exemption
circumstances
pregnant
verified
won
license
earliest
remained
chemical
dollars
demanded
apri
targeted
chancellor
ward
branch
neighborhood
shincheonji
collecting
collected
collect
peru
portuguese
inspection
collaboration
findings
animal
managed
village
infrastructure
irans
stages
heart
ending
violation
spending
meaning
men
commerce
duty
sell
contract
unclear
document
cash
sit
iceland
door
firm
pledged
giant
diagnose
communicable
nih
shelter
kurdistan
impacts
transiting
samoa
programme
titled
driving
giving
break
nationality
disinfectant
industries
jobs
sweeping
destination
undertaken
electricity
false
affect
soe
big
collection
angola
vietnamese
coordinating
model
curbing
owned
syrian
models
initiative
malaria
euros
discovered
dealing
focused
oil
mode
lock
animals
occur
donation
donations
massive
spike
marshall
luxembourg
referred
pressure
procedure
macedonia
reduction
problems
worlds
adequate
slated
nhs
lancet
greek
isolating
sealed
romagna
khartoum
gov
columbia
royal
salvador
crowds
route
party
kit
prohibition
issues
accredited
czechia
confirm
transmitted
holding
consular
posted
industrial
plasma
popular
games
ensuring
panama
residency
gear
eur
adhere
academy
estonia
interventions
location
houses
asylum
medics
offering
contagion
territories
baghdad
fans
television
beaches
deemed
preparations
cafs
park
circular
dozens
armenia
formed
guests
charge
moving
urges
exhibiting
km
secure
agreement
aged
zone
noting
neighborhoods
detailed
destinations
mitigate
discharged
swabs
taxis
zhejiang
documents
delhi
parliamentary
machines
maintained
decisions
inmates
passports
lagos
commissioner
conferences
grant
gradual
sign
coordinated
feb
pools
protests
heilongjiang
confront
canadas
miles
bakeries
sale
medication
trucks
perform
absolutely
albania
worst
england
paulo
del
northeastern
august
surrounding
rio
older
watch
chloroquine
electronic
summer
preliminary
warn
amount
adopt
battle
ambulance
flying
turn
organisation
reason
loosening
dr
practice
race
avoiding
immune
produced
fresh
cameroon
contacted
effectiveness
specialists
processing
pubs
size
deliver
origin
depending
fewer
cards
voluntary
preparation
experiencing
meters
tax
facing
tightening
suits
boost
checked
eligible
symptom
sanitation
symptomatic
briefing
recommends
observed
requests
challenges
israelis
intercity
malta
directed
dispatched
counties
swimming
charter
adult
society
suggested
muslim
foot
funerals
federation
comprehensive
nightly
fourth
institutes
upcoming
prefecture
palestinian
gulf
america
trained
host
defence
platform
record
application
cold
dutch
controlled
recommending
september
types
casinos
raising
weddings
evacuating
paid
solomon
experience
belarus
sar
mondays
govt
paper
roughly
abide
organizers
transfer
coordinate
season
actions
believed
frontline
matches
attention
prohibiting
epicenter
purpose
mechanism
block
worth
facebook
payments
peak
share
causing
immunity
manufacturers
manage
sanitizers
ways
circulate
directorate
headquarters
iranians
reducing
handle
covering
emilia
navy
limits
fighting
departing
operated
caution
reiterated
fail
pyongyang
colombia
introduce
kuwaiti
gathered
museums
selected
carriers
suffering
uganda
troops
worldwide
view
representatives
child
underway
clinic
schengen
aim
criteria
environment
hope
indoor
scanners
ago
prove
nigerian
stock
suspends
authorized
png
aims
depart
wards
register
situations
stringent
command
providers
budget
campaigns
ottawa
rights
spent
olympic
nearby
ability
paris
retail
shown
indicating
keeping
league
assess
venice
leader
requirement
usa
swiss
accordance
links
stepped
guatemala
recommendation
rome
neighboring
price
routes
river
rule
shop
project
lebanese
terms
final
donated
fda
learning
unable
funds
july
consumer
slovakia
urban
examined
involved
millions
staying
employee
standards
croatia
indians
morocco
created
locally
liechtenstein
proof
change
serve
obtained
festival
washing
strengthened
citing
landing
hydroxychloroquine
tightened
increasing
compared
hospitalized
breathing
hiv
partnership
interest
parents
grand
survey
sundays
outlets
clearance
sciences
priority
customs
haul
weekdays
approach
regularly
significantly
bar
moved
refugee
account
eastern
insurance
internal
presented
los
declare
ministries
residential
vancouver
cope
supervision
protocol
create
rates
legislation
disinfected
bill
lifting
coast
repatriate
reside
tracking
wave
common
effectively
entire
range
fear
takes
azerbaijan
czech
fly
helping
australians
premises
raise
railway
twitter
remote
slovenia
putting
lower
possibly
requirements
metropolitan
teachers
exposure
dubai
cluster
discuss
middle
running
missions
screen
highly
power
distributed
attending
leading
expressed
checking
residing
refugees
potentially
welfare
launch
reporting
authorization
jail
forced
peoples
indonesian
aboard
sanctioned
allocated
passed
santiago
traditional
transported
transporting
governors
gmt
trump
gas
clock
minutes
corona
landed
lead
antibody
el
egyptian
minimize
letter
cameras
shared
exposed
cut
dedicated
moh
cancellation
sufficient
proper
clear
plant
court
announce
football
recovered
fridays
completely
ethiopia
imposing
la
enable
extra
separate
mco
seoul
applied
listed
lithuania
directly
milan
kenya
room
volunteers
shipments
vital
thai
treatments
status
counter
noted
majority
app
congress
encouraging
adopted
rising
taxi
undergoing
receiving
qom
political
afghanistan
setting
screenings
delay
latvia
prisons
arrested
strengthening
finland
nucleic
confirmation
maritime
relaxed
acid
identification
healthy
requires
antibodies
greater
id
surge
policies
prayers
widespread
exclusively
excluding
laos
activated
migrant
fiji
involving
field
african
sending
airways
rapidly
georgia
eu
brazilian
holy
till
alberta
acute
active
focus
enforcement
seaports
designed
vehicle
officially
taipei
islamic
surgical
limiting
heightened
chronic
shortages
toronto
eased
expense
restricting
ferry
reopened
toll
communication
vice
continuing
executive
hands
excluded
contracting
repatriated
asymptomatic
sudanese
cent
offered
analysis
jordanian
suggests
systems
strengthen
buying
pay
sudan
church
mongolia
camp
important
antiviral
municipal
portugal
concerned
town
myanmar
churches
nursing
partners
spanish
pacific
mission
submit
tehran
ppe
tackle
trip
refused
washington
facilitate
college
leaders
locked
closely
transferred
groceries
treated
questions
provision
joint
streets
mild
towns
science
prisoners
front
approximately
vessels
works
coordination
opened
evidence
returnees
treating
viral
extends
practices
turkish
standard
strategy
stricter
iraqi
flown
bringing
docked
signed
hotline
metro
sources
indefinite
syria
departure
influenza
spokesman
market
investigation
emergencies
studies
entered
shutting
installed
student
biggest
levels
establishments
car
attended
nigeria
distribution
space
papua
produce
review
cost
address
holidays
zones
agreed
factories
possibility
nurses
series
drivers
wide
guidance
necessities
fully
export
veneto
stage
bangladesh
entertainment
finance
nighttime
crowded
programs
diagnosis
opening
directives
usd
significant
workplaces
detection
reviewed
implementing
scientific
post
inside
pharmaceutical
granted
clinics
alcohol
phone
severely
find
shortage
traveled
quarantines
lockdowns
source
poland
network
step
romania
roads
restrictive
estimated
expand
villages
cyprus
program
man
carrier
seek
campaign
encouraged
west
trains
primary
london
boarding
operators
rate
detected
hungary
reached
bans
disaster
kindergartens
vaccines
forms
continued
site
americans
minimum
determine
issuance
decree
locations
soldiers
assessment
serbia
risks
municipality
point
kazakhstan
adding
multiple
oman
indoors
led
expanded
issuing
quebec
cambodia
nightclubs
armed
unnecessary
recreational
relief
sanitary
asian
permission
san
pass
temperatures
strictly
reportedly
delivered
medicines
denied
bid
included
participants
ease
located
requiring
cars
light
attempt
subjected
send
manufacturing
regular
holders
annual
materials
evening
directive
offer
cancel
red
israeli
fast
secondary
attend
administrative
women
epidemiological
contacts
condition
morning
implementation
brought
threat
technology
shanghai
activity
linked
purposes
planes
doctor
camps
mosques
showed
brazil
mexico
remaining
left
buildings
uae
ireland
rise
citizen
stopped
fines
give
quickly
lab
contracted
lack
ukraine
precaution
construction
assist
cleaning
lombardy
issue
maintain
today
operation
halt
jordan
outbound
relevant
monitored
diagnostic
details
preventing
precautions
separately
single
restrict
examination
respond
cover
ministers
registered
instructions
denmark
pneumonia
woman
operational
preparedness
developing
laboratories
australian
forbidden
postpone
powers
considered
easing
halted
exemptions
gathering
asia
organizations
concern
enhanced
aimed
equipped
card
visits
pre
obtain
key
gradually
ahead
website
urging
shows
delivery
prepare
compulsory
higher
enforced
calling
chinas
extending
impose
process
protocols
de
demand
mobile
daegu
fund
britain
departments
spend
normal
selling
previous
belgium
blood
macao
customers
rooms
al
hard
package
gloves
release
norway
requested
unit
funding
defense
updated
sick
cooperation
hold
died
qatar
good
observation
california
stranded
ramadan
basic
life
completed
imported
bulgaria
regulations
mid
ill
tokyo
county
senior
observe
fill
diagnosed
caused
valid
cough
western
classes
association
shutdown
evacuees
nepal
municipalities
stem
legal
task
mayor
diamond
announcement
building
immigration
law
recorded
zealand
easter
safe
household
celebrations
resident
union
approval
financial
prison
impact
freight
phase
gyms
presence
operating
specific
future
signs
stressed
track
live
rest
conducting
hundreds
slow
exempted
main
agencies
basis
request
evacuate
revealed
york
maximum
short
comply
list
philippines
meet
violating
ventilators
parliament
africa
small
ready
grocery
controls
canadians
parts
recommendations
arab
tracing
hotel
journal
indonesia
implement
cabinet
deputy
carried
american
resources
received
movements
industry
meetings
act
compliance
times
inbound
trial
guinea
require
bahrain
organization
screened
making
nation
worship
diplomats
premier
sites
secretary
urgent
curfews
evacuation
lanka
buy
sweden
intensive
latest
duration
incoming
tourism
wearing
begun
base
outdoor
cinemas
physical
tourist
prepared
southern
pakistan
princess
checkpoints
individual
arrive
fine
army
living
history
officers
prior
travelled
greece
chartered
sectors
reopening
indian
refrain
interior
banning
detect
malls
means
neighbouring
check
midnight
exercise
outbreaks
applies
allowing
top
emirates
exceptions
road
house
body
planning
advising
develop
moscow
late
identify
highest
distance
drugs
thermal
supermarkets
ten
deadly
suspending
european
trials
disinfection
member
vietnam
macau
technical
line
communities
lebanon
growing
action
calls
centres
visiting
holiday
hand
purchase
news
thousands
items
death
showing
passport
event
cultural
policy
nations
scale
anti
recommended
sri
bring
professionals
egypt
initially
groups
launched
transited
illness
present
run
aircraft
officer
started
elderly
steps
netherlands
british
production
aid
reduced
vulnerable
ontario
half
recent
severe
permit
buses
israel
billion
planned
units
families
rapid
low
preparing
age
beginning
procedures
commission
seeking
monitor
visit
flu
partial
protect
conduct
raised
bank
deal
german
initial
warning
advice
critical
sector
direct
teams
identified
closures
visited
deaths
declaration
expire
press
clubs
districts
originally
train
cdc
water
taiwan
stations
cov
inter
sporting
rail
head
beds
meeting
result
training
hotels
embassy
director
arabia
june
instructed
advisory
bus
cafes
conducted
countrys
preventive
providing
certificate
infectious
parks
banks
full
trade
council
arrived
awareness
needed
economy
treat
rules
isolated
regional
austria
similar
educational
east
canceled
ships
territory
conference
established
stated
night
form
products
japanese
tourists
ncov
postponed
st
uk
move
scientists
containment
markets
korean
samples
kuwait
repatriation
weekend
continues
began
venues
diplomatic
turkey
closing
show
mask
largest
aviation
permits
district
lifted
diseases
europe
told
includes
permanent
numbers
added
sars
protection
barred
complete
crossing
russian
offices
longer
restriction
iranian
trips
indefinitely
human
evacuated
date
exception
persons
percent
kits
overseas
iraq
experts
held
tuesday
cross
children
years
shopping
carry
governor
reports
reduce
development
assistance
conditions
provided
airline
rep
governments
saturday
surveillance
administration
existing
malaysia
increased
overnight
warned
exempt
orders
arrivals
make
laboratory
drug
supply
alert
online
saudi
port
residence
data
results
resume
receive
fears
suspend
french
traffic
board
exit
islands
management
vaccine
capacity
economic
medicine
switzerland
fever
call
recently
republic
start
stores
canadian
returned
early
safety
airlines
reasons
crisis
population
travelling
released
guidelines
chief
education
term
italian
transmission
sports
begin
visa
mass
mainland
hygiene
earlier
spreading
combat
approved
patient
australia
carrying
institute
negative
civil
developed
plane
beijing
limit
facility
operate
global
russia
companies
access
hit
pm
agency
wear
temperature
office
pharmacies
increase
doctors
nonessential
company
spaces
months
reopen
clinical
business
area
potential
monitoring
thursday
follow
undergo
hour
published
northern
transit
taking
checks
affairs
central
report
provincial
personal
enforce
humanitarian
crew
decision
healthcare
island
deployed
ship
research
india
centers
family
designated
north
hubei
shut
kingdom
effort
restricted
centre
visas
cancelled
major
researchers
extend
stop
concerns
committee
cruise
operations
sunday
isolate
temporary
forces
wednesday
limited
team
year
curb
world
force
level
vehicles
situation
crossings
abroad
immediately
group
center
universities
authority
respiratory
ports
thailand
university
decided
strict
bars
visitors
points
fight
study
religious
scheduled
community
institutions
urged
related
past
found
previously
travellers
traveling
plans
put
friday
personnel
foreigners
information
addition
free
person
precautionary
regions
temporarily
sea
provinces
employees
goods
military
daily
places
back
federal
spain
general
region
students
based
permitted
flight
additionally
plan
january
school
media
infections
introduced
total
month
shops
supplies
treatment
current
special
protective
canada
called
leaving
kong
system
open
extension
monday
hong
ensure
prevention
long
singapore
security
asked
large
suspension
activities
department
statement
support
coming
members
suspected
subject
cargo
provide
equipment
expected
domestic
additional
france
efforts
epidemic
return
screening
implemented
capital
service
tests
starting
private
end
germany
events
restaurants
include
avoid
distancing
advised
high
made
commercial
facilities
ongoing
transportation
mandatory
infection
part
response
official
imposed
police
test
passenger
declared
remains
affected
airports
risk
apply
arrival
cities
japan
returning
hours
positive
travelers
hospitals
entering
working
face
reported
closure
contact
staff
million
united
continue
isolation
airport
measure
infected
wuhan
quarantined
ordered
set
case
control
close
effective
notice
leave
arriving
transport
required
amid
order
care
prime
hospital
issued
food
states
period
testing
homes
areas
president
businesses
masks
air
tested
movement
work
social
stay
symptoms
chinese
patients
enter
prohibited
effect
number
week
workers
officials
land
province
banned
individuals
weeks
iran
korea
city
border
confirmed
due
pandemic
prevent
national
south
italy
foreign
curfew
gatherings
disease
nationals
services
extended
nationwide
ban
entry
schools
borders
countries
residents
restrictions
passengers
day
international
citizens
time
local
place
remain
essential
allowed
minister
suspended
lockdown
emergency
home
ministry
flights
medical
state
outbreak
virus
february
including
cases
travel
closed
china
days
quarantine
measures
spread
authorities
public
people
announced
country
government
march
health
april
covid
coronavirus
