0 : family
1 : disaster
2 : protect
3 : back
4 : taking
5 : minimum
6 : decision
7 : mongolia
8 : stopped
9 : based
10 : begins
11 : stations
12 : shut
13 : luanda
14 : selling
15 : customers
16 : roads
17 : call
18 : crossings
19 : case
20 : release
21 : pay
22 : reduce
23 : clubs
24 : population
25 : civil
26 : price
27 : sectors
28 : locked
29 : program
30 : guidelines
31 : establishments
32 : vanuatu
33 : vulnerable
34 : urged
35 : groups
36 : assist
37 : allowing
38 : hand
39 : euros
40 : harold
41 : hotels
42 : includes
43 : transportation
44 : good
45 : ismail
46 : wide
47 : trade
48 : exemption
49 : korea
50 : full
51 : arrived
52 : tomorrow
53 : foreigners
54 : orders
55 : operation
56 : longer
57 : number
58 : normal
59 : mr
60 : mozambique
61 : instructed
62 : mobile
63 : june
64 : easter
65 : line
66 : opening
67 : designated
68 : years
69 : places
70 : told
71 : strengthening
72 : safety
73 : area
74 : cancelled
75 : approves
76 : chief
77 : republic
78 : angola
79 : units
80 : authority
81 : wear
82 : protection
83 : worth
84 : regulations
85 : airports
86 : distribution
87 : marshall
88 : malaysia
89 : times
90 : asked
91 : arrival
92 : limited
93 : world
94 : funerals
95 : gathering
96 : global
97 : training
98 : information
99 : india
100 : added
101 : announces
102 : impact
103 : address
104 : travelers
105 : vessels
106 : items
107 : income
108 : medicines
109 : midnight
110 : points
111 : put
112 : coming
113 : permitted
114 : parliament
115 : released
116 : official
117 : members
118 : northern
119 : capacity
120 : night
121 : called
122 : restriction
123 : monitoring
124 : tests
125 : surveillance
126 : deployed
127 : department
128 : municipalities
129 : flight
130 : providing
131 : measure
132 : plan
133 : federal
134 : personnel
135 : grant
136 : permanent
137 : thursday
138 : tonga
139 : undergo
140 : overseas
141 : system
142 : immediately
143 : respiratory
144 : strict
145 : increase
146 : ships
147 : law
148 : nationals
149 : partial
150 : positive
151 : abroad
152 : australia
153 : dominica
154 : expected
155 : efforts
156 : corona
157 : checkpoints
158 : carry
159 : electricity
160 : centers
161 : professionals
162 : suspend
163 : banks
164 : reasons
165 : receive
166 : laboratory
167 : stimulus
168 : prisons
169 : sports
170 : religious
171 : solomon
172 : jobs
173 : leaving
174 : enforce
175 : starting
176 : subject
177 : samoa
178 : united
179 : universities
180 : offices
181 : advised
182 : ports
183 : officials
184 : portugal
185 : nationwide
186 : issued
187 : year
188 : kits
189 : maximum
190 : education
191 : water
192 : inter
193 : payment
194 : compliance
195 : infected
196 : person
197 : small
198 : related
199 : arriving
200 : established
201 : stores
202 : distance
203 : symptoms
204 : apply
205 : buses
206 : economy
207 : business
208 : bulgaria
209 : land
210 : prisoners
211 : exempted
212 : situation
213 : doctors
214 : port
215 : visits
216 : level
217 : bans
218 : commission
219 : daily
220 : children
221 : online
222 : military
223 : reopen
224 : products
225 : development
226 : media
227 : city
228 : prison
229 : combat
230 : bars
231 : stop
232 : individuals
233 : entering
234 : fines
235 : supply
236 : iran
237 : healthcare
238 : temporarily
239 : temporary
240 : italy
241 : enhanced
242 : council
243 : total
244 : limit
245 : committee
246 : hygiene
247 : territory
248 : assistance
249 : sea
250 : avoid
251 : region
252 : district
253 : airport
254 : fiji
255 : extend
256 : commercial
257 : confirmed
258 : access
259 : large
260 : operations
261 : distancing
262 : events
263 : office
264 : payments
265 : travellers
266 : community
267 : operate
268 : amid
269 : pharmacies
270 : decided
271 : png
272 : returning
273 : restricted
274 : soe
275 : south
276 : students
277 : contact
278 : tax
279 : centre
280 : provinces
281 : billion
282 : families
283 : special
284 : activities
285 : test
286 : tuesday
287 : approved
288 : sector
289 : wednesday
290 : made
291 : markets
292 : disease
293 : nepal
294 : districts
295 : tested
296 : extends
297 : crisis
298 : supermarkets
299 : imposed
300 : employees
301 : persons
302 : vehicles
303 : month
304 : market
305 : outbreak
306 : mandatory
307 : cargo
308 : care
309 : island
310 : part
311 : effective
312 : shops
313 : lifted
314 : aid
315 : interest
316 : restaurants
317 : relief
318 : today
319 : centres
320 : high
321 : saturday
322 : declared
323 : general
324 : forces
325 : patients
326 : staff
327 : companies
328 : goods
329 : homes
330 : effect
331 : return
332 : school
333 : ordered
334 : prevention
335 : fund
336 : financial
337 : fight
338 : quarantined
339 : enter
340 : foreign
341 : province
342 : prime
343 : supplies
344 : hospital
345 : notice
346 : passenger
347 : resume
348 : additional
349 : continue
350 : working
351 : states
352 : central
353 : pm
354 : service
355 : affected
356 : capital
357 : equipment
358 : screening
359 : sunday
360 : govt
361 : force
362 : borders
363 : hours
364 : control
365 : ensure
366 : end
367 : risk
368 : suspension
369 : friday
370 : set
371 : virus
372 : prohibited
373 : islands
374 : required
375 : institutions
376 : rules
377 : air
378 : package
379 : domestic
380 : free
381 : economic
382 : prevent
383 : hospitals
384 : security
385 : leave
386 : monday
387 : china
388 : isolation
389 : facilities
390 : close
391 : provide
392 : time
393 : areas
394 : residents
395 : stay
396 : countries
397 : face
398 : entry
399 : restrictions
400 : passengers
401 : international
402 : place
403 : lanka
404 : response
405 : cases
406 : local
407 : months
408 : bank
409 : masks
410 : remain
411 : gatherings
412 : weeks
413 : mco
414 : testing
415 : banned
416 : ban
417 : authorities
418 : due
419 : transport
420 : private
421 : week
422 : sri
423 : businesses
424 : extension
425 : president
426 : suspended
427 : citizens
428 : food
429 : movement
430 : open
431 : border
432 : social
433 : work
434 : ministry
435 : support
436 : closure
437 : flights
438 : spread
439 : minister
440 : workers
441 : order
442 : police
443 : schools
444 : travel
445 : period
446 : million
447 : announced
448 : day
449 : including
450 : medical
451 : curfew
452 : closed
453 : extended
454 : home
455 : pandemic
456 : national
457 : services
458 : measures
459 : essential
460 : allowed
461 : lockdown
462 : quarantine
463 : emergency
464 : march
465 : country
466 : days
467 : state
468 : april
469 : health
470 : people
471 : public
472 : coronavirus
473 : government
474 : covid
