instance
modified
modifications
risen
rizal
gaps
bills
appears
game
appearance
appeal
mind
runners
diyarbakr
sakarya
salman
channel
gambia
draws
retired
arising
reintroduced
relation
relaxation
relaxing
collaborations
relieve
reminder
drones
reopens
replace
moph
resolutely
respirator
responded
drinking
resulted
biorxiv
reinforcing
biosecurity
anticipated
boards
meets
commencing
sets
settlement
overseeing
amenities
membershas
boeing
shift
directors
mayors
shipped
golf
shorelines
growth
disabilities
analyzed
seized
glasses
samsun
gaza
santa
disposal
black
gaziantep
scans
schedules
schooling
scope
scores
metre
anlurfa
displayed
mersin
bnei
angolan
sampling
motorcycle
recruitment
reception
petersburg
fit
beach
flexible
exceeds
offshore
examining
exhibit
physician
authorizations
pinar
evolution
fort
poe
nueva
nowruz
authorize
bazar
peruvian
fiscal
fatalities
outpatient
palm
papers
balkesir
outlines
parking
partially
fct
participated
filipino
extreme
orthodox
aydn
ordu
paying
opportunity
position
nova
notifying
powered
punish
push
chechnya
charles
efficiently
artificial
quetta
mula
effected
ramped
bethlehem
mount
arrests
duterte
reaction
duly
rebel
necessarily
dire
proposal
prayer
eskiehir
pressing
norwegians
presumptive
prioritise
norwegian
erzurum
equivalent
niaid
behalf
entrants
en
promised
clothes
prompt
fraudulent
mardin
seychellois
ha
adoption
covers
bussiness
lautoka
trillion
zonguldak
layer
hoped
hosts
cats
cabins
konya
kocaeli
hungarian
counters
tram
singaporeans
tracked
budapest
tennis
libreville
composed
affects
threats
timor
database
hoarding
tissue
lesotho
custody
bursa
trabzon
unspecified
declares
kind
kilometres
conservation
wife
iraqis
candidate
contributed
invoked
indonesians
worsening
continent
wutung
canton
initiatives
innovation
zmir
absence
connection
weak
watchdog
correctional
iic
adana
kiev
vatican
vehicular
confirming
copper
kayseri
vi
kahramanmara
justify
vocational
importing
jordans
addiction
livestock
overcrowding
technologies
devastating
difficult
suppliers
suitable
software
subway
solution
complaints
malatya
handful
sops
denying
staffed
brak
stanbul
describe
denizli
competition
communes
airlift
macedonian
denounced
hat
compatriots
tekirda
heathrow
supported
defied
broken
decontamination
manisa
targets
mandera
handled
tap
ages
dining
losses
decrease
hatay
bougainville
defended
broader
looms
systematic
manufacture
suspensions
manufactured
campus
jama
offers
improved
jincheon
measuring
bobo
jailed
meal
indications
guards
intending
centro
introduces
bookings
cap
filed
barnecha
jaffna
bracing
firmly
obey
batches
informing
battles
indirect
ivory
mazandaran
brasilia
immunization
hawaii
hoping
luanda
mr
gardens
biomedical
lectures
logistical
museum
broadly
brochures
bulgarian
consolidate
li
liaoning
mitigation
cebu
lo
bin
medrxiv
muttrah
kyrgyzstan
nsw
jurisdictions
imminent
boarded
kerala
breach
checkups
happen
huanggang
khmer
nhc
newspapers
mfa
ncdc
friendship
narathiwat
kwale
belize
kilifi
learn
motor
fairs
subsidies
successful
demonstration
supposed
agreements
systematically
tackling
decrees
strains
aggressively
technique
telecommunications
tenants
debt
components
afford
thought
compound
teaching
statistics
desk
sq
serology
served
shares
shifts
shore
shorter
commitment
outskirts
committees
slowdown
slowed
communal
commune
die
speaking
diabetes
specimen
dhaka
dgca
tips
cypriot
curtail
cruises
conjunction
voluntarily
vowed
wagah
connect
waste
weather
wechat
connections
accepting
consequences
winning
considerations
worshippers
www
consisting
yemen
yukon
acquisition
sequences
vladimir
cook
traditionally
transactions
transferring
concluded
tunisians
condes
counseling
ugandan
ultimate
unicef
universal
uoa
upgraded
cornwall
core
usage
uttar
verify
vitacura
sensitize
dioulasso
empowered
perceived
providencia
pennsylvania
elders
puente
pulled
exists
pursuant
pek
peaks
puts
radiation
ramping
randomized
putin
patrol
semi
astana
pointing
portable
posed
auto
auckland
phones
programmes
europes
excessive
presents
attempted
clinically
epidemiologists
exclusive
practise
droplets
egyptians
representing
select
seeks
disembarked
seats
sarawak
sao
participate
antalya
sanitiser
samarkand
bahamian
anvisa
colleagues
bahamas
extremely
eventually
rospotrebnadzor
appeared
drawn
rimini
extensions
rt
appointed
filipinos
evolving
convalescent
consumers
circulated
carefully
format
convene
coordinator
flew
finally
choose
federated
carolina
chp
controller
experimental
fish
imposes
chilean
injuries
fishing
discos
humans
deported
harbin
double
doh
dog
dna
commonly
hearings
djibouti
disregard
certify
directing
commissioned
disclose
disperse
commodities
evacuations
easier
gain
cote
countermeasures
countrywide
escaped
homeless
hockey
coaches
inquiries
club
checkpoint
herzegovina
freely
cease
heinsberg
function
computer
elite
launching
mumbai
ordinance
publicly
southwest
oral
antananarivo
texas
qatari
therapies
bc
qualified
quarter
objective
takeout
nur
privileges
raises
neighbours
toamasina
neighbor
randomly
belong
namibian
togo
projected
monetary
shaking
torn
notes
read
barcelona
plastic
picked
spraying
srilankan
assisted
automated
phases
promising
average
avert
proposals
stemming
stipulated
ouagadougou
pesos
passes
partner
backed
structures
subsequent
substantially
ahppc
bali
ali
outdoors
taif
stockpile
played
minor
migration
leadership
secured
lake
sections
violated
ca
professor
rigorous
acquired
wage
websites
wednesdays
activating
jujuy
rohingya
jersey
ivoire
withdrawn
womens
wont
wrote
interview
appealed
russias
intends
zanjan
robust
biotech
bulgarias
activation
advantage
reinforced
adopting
releases
marks
rely
removal
marketing
adjusted
mark
bordering
restricts
twenty
letters
marathon
manufacturer
ukrainian
sought
manager
mali
maker
add
ma
sized
uruguay
uruguayan
liner
typically
spray
singaporean
insisted
shymkent
shortened
shifted
shields
serological
disclosed
sense
secretariat
simple
skopje
sm
transfers
tv
courts
tweeted
unemployment
corporation
corp
coping
veterinary
conversely
convention
westerdam
westphalia
yangon
yellow
craft
cup
tongan
dammam
sneezing
solutions
specimens
standing
statements
departures
demands
skp
delaying
tanzania
tashkent
therapeutic
tight
timorese
dashboard
dangerous
sur
salvadoran
ensured
saint
maintenance
mandalay
manitoba
hairdressers
guided
guatemalans
guanajuato
great
governorate
mauritian
memo
genetic
michoacn
missrt
gampaha
molecular
names
nayarit
freedom
networks
nile
heading
luis
lost
load
instructing
internationally
invalidated
irish
isl
islamabad
izmir
imprisonment
john
focusing
junior
killed
ii
knowledge
kuwaits
https
lahore
lankan
legally
liberian
justin
divided
ohd
olympics
proactive
erected
problem
entrances
entitled
installing
enhancing
prominent
emphasis
prosecuted
electronics
elective
eid
efficacy
retirement
rhine
draw
drastic
rico
doha
privacy
presentation
est
potosi
ontarios
onwards
fire
orange
osaka
ouidah
owners
fallout
pairs
failing
ohrid
factory
eye
expired
expenses
expatriate
expansion
pharmacy
phuket
examine
podji
factors
consult
ababa
zoos
catching
calavi
agree
aguascalientes
bridge
bookshops
airplane
akpro
bhutan
benefits
alibaba
allada
allergy
completion
belgian
allocation
alto
basketball
apostle
australias
applicable
assessments
approves
asks
adjarra
cautious
botswana
chicago
circulating
accelerating
colima
abomey
panel
page
packages
opposition
enabling
operator
operates
basra
beauty
headed
participating
october
notification
northwestern
epidemics
eritrea
civilians
nasal
believes
entrance
pathogen
penalties
exiting
quoted
concentration
questionnaire
puttalam
purchasing
purchases
domestically
dont
proven
comunas
primarily
attendance
dated
prefectural
distress
portal
populous
eating
commander
discussion
plate
pilots
picture
peace
experienced
defying
nadi
koreas
cairo
deportation
grow
kano
kalutara
job
jiangsu
jalisco
jails
deploy
intention
index
detecting
certified
hygienic
housed
ceremony
hospitalizations
hospitalised
homeland
caribbean
governing
kri
landings
music
morbidity
monthly
christmas
delegates
bio
massachusetts
filled
marseille
flag
marine
arrives
charges
localities
brussels
lithuanian
limitation
library
leisure
burial
leaves
gouging
latvian
cayman
ramp
postal
sydney
virtual
unknown
courses
ai
swedish
sheet
sharply
shandong
servants
understanding
contained
viet
seas
seaport
trapped
solidarity
songkhla
counting
videos
statewide
content
suburban
van
addis
alarm
saving
vigilance
contaminated
suggesting
spectators
specifically
sultanate
algiers
super
stadium
televised
sectoral
thermo
consists
approve
resource
resorts
timetable
rescheduled
renewed
worsen
tropical
abnormal
tonnes
tons
yokohama
traced
recover
curbs
afghan
addressed
turkmenistan
stronger
abuja
window
congolese
credit
congregational
rica
converted
salaries
ride
rolling
retailers
ruling
verdean
honduran
undergone
uncertainty
hall
underlying
idps
highlighted
truck
celebrate
hokkaido
honiara
chongqing
ghanaian
equatorial
accept
entries
wildlife
ended
employer
emphasized
cloth
emerged
codes
edition
easy
dropped
drc
donating
accessible
chamber
eswatini
exist
frankfurt
fourteen
forum
formula
childcare
firms
violence
figure
falls
fair
vote
failed
facial
accounts
accounted
etiquette
imperial
recognized
import
ruled
antigua
physicians
pending
anticipation
bangkok
pradesh
palestine
barbuda
organisers
amidst
amazon
odd
alternatives
sensitization
reuse
prefectures
presenting
reasonable
regulator
art
relax
queen
qatif
releasing
reschedule
assessing
associations
producers
proceed
principal
approaches
obligation
transports
slightly
smart
latin
records
cabin
agricultural
krg
teacher
supermarket
kosovo
tianjin
jewish
tighten
italys
involves
karaoke
limitations
suffer
aiming
southwestern
specially
sponsored
albanian
modelling
misinformation
boats
mechanisms
meant
book
staffing
strait
stricken
struggling
lucia
slovak
disruptions
noon
credible
concerts
contacting
directions
developers
contributions
degrees
deploying
commonwealth
couple
dealt
discussing
confirms
cotonou
constitutional
consecutive
design
creation
corps
promote
complications
legislative
halls
roadblocks
semester
oxygen
hotspots
palace
routine
paramedics
burden
decreed
estimate
surfaces
hubs
ethiopian
licensed
omani
lift
gyeongsang
amman
polynesia
catholic
journeys
adapted
coffee
offenders
commenced
lao
languages
vary
playgrounds
highways
kenyan
summit
calendar
salons
deadline
enables
kiribati
kabul
kitts
safeguard
visitor
jamaica
scanning
aviv
kuala
februry
caa
cells
violent
uzbek
embassies
complying
probable
addressing
utility
elementary
valley
investment
count
loan
dozen
staggered
intelligent
removed
demonstrations
nairobi
almaty
don
dominica
workshops
claiming
muslims
berlin
gig
institutional
regulated
connected
southeastern
galeo
frontier
exhibition
fortnight
spokeswoman
dock
bolivia
instituted
tool
smartphone
mounting
monitors
cleaners
goal
tours
wild
nevis
capability
lumpur
luzon
stands
grade
interviews
shelters
dry
madagascar
dynamics
cited
imports
residences
extraordinary
claim
consideration
facemask
tomorrow
susceptible
transmissions
jinping
dhabi
reinforce
inspected
rafic
affirmed
argentine
surgeries
incident
understand
tel
territorial
contractors
farmers
cuban
exported
profit
applicants
advanced
damascus
integrated
athletes
instruction
sustained
apps
concentrated
protected
sales
fees
reviewing
target
feet
jerusalem
faces
deployment
closes
mail
necessity
costs
loosen
broad
diagnostics
alongside
covered
journalists
deep
competitions
ogun
strike
haiti
novo
malawi
google
consumption
biotechnology
method
moderate
sport
division
frequently
delivering
bey
workplace
najaf
managers
dormitories
similarly
walks
leone
recovering
opposed
sultan
subsequently
helped
larger
paraguay
pick
disrupted
automatically
energy
style
search
hamad
peer
awaiting
cambodian
poll
play
suifenhe
cooperate
globally
impossible
remarks
improving
thousand
committed
thirty
georgian
saunas
gender
gcc
figures
gather
arise
characteristics
slowly
finding
crimes
febraury
rioja
takeaway
fake
flexibility
florida
street
approvals
tasks
sessions
stops
role
airasia
theaters
reserves
chaired
fatality
hariri
formation
cuba
fearing
harvard
tens
shortly
repatriating
shuttered
housing
station
stopping
disruption
dead
distributing
prosecution
introducing
clinicians
procurement
lessons
clients
declaring
combined
male
danger
damage
producing
overwhelmed
karachi
volunteer
volume
consultations
context
properly
trudeau
canceling
paul
tunisian
prompting
prompted
processes
intervention
lung
unveiled
undertaking
carnival
japans
colombo
victims
advise
plants
cure
purchased
caledonia
interstate
athens
occupational
competent
estimates
attack
presidency
accompanying
cape
players
kinshasa
map
petrol
sanitizer
kcdc
protest
degree
grants
wider
britons
driver
northeast
malaria
notices
wellness
cfb
abundance
loans
drafted
battling
heavily
warnings
stresses
ecuador
side
strong
sierra
ample
fitness
senate
nationalities
parties
named
difficulties
manner
stress
lawmakers
honduras
gilan
enters
investigating
technicians
capabilities
delegation
gates
ministrys
interactions
intensify
mers
tournament
exports
puerto
tough
class
message
intelligence
cutting
culture
gabon
citys
quarantining
advisories
ranging
recognition
tickets
moment
friends
proposed
categories
postponement
jeddah
feeling
janaury
sailors
underlined
shipping
material
cleared
facemasks
establishment
revised
bogot
caught
changed
responses
involve
responsibility
targeting
talks
winter
tthe
agents
xi
benin
mauritius
naval
manila
specialist
bosnia
malaysian
malaysians
mouth
recreation
shenzhen
hopes
hospitalization
prohibit
hub
assigned
responders
investigations
crucial
imaging
reserved
rescue
funeral
replaced
rent
remdesivir
capitals
initiated
dates
safely
joined
answer
coverage
sharp
guatemalan
settlements
complexes
sentences
omdurman
liable
needing
bases
cpc
patrols
aware
cell
periods
save
pharmacists
pilgrims
organisations
helpline
migrants
stressing
coastal
text
stationed
accurate
stating
accused
expects
affecting
clothing
stable
expect
civilian
vessel
convened
ventilator
advance
unprecedented
continuous
difficulty
walking
contagious
therapy
weekends
stuck
store
worsens
ferries
feel
collective
abu
eua
fall
drop
extensive
evaluate
terminal
seniors
hanoi
trading
provider
examinations
classified
seekers
quantities
tobago
expert
trinidad
indigenous
terminals
throat
faced
supporting
identifying
device
swab
taiwanese
critically
section
fined
specialized
prohibits
ebola
disinfectants
observing
demonstrate
democratic
academic
makeshift
draft
doubled
defined
nam
donald
mortality
moresby
deliveries
mongolian
boat
mobilized
yuan
onset
tunisia
option
learned
progress
adjust
entities
confined
kazakh
ends
verde
piedmont
empty
contamination
pets
labour
decide
clusters
bussinesses
voted
outlined
waiting
populated
projects
alternative
southeast
allocate
stadiums
ft
session
guideline
hydroxychloroquine
genome
organizing
bangladeshi
resort
square
elections
external
pedestrians
laws
walk
circulation
employed
beirut
accelerate
disinfecting
russians
metres
gave
sold
congo
occurred
spot
warns
war
libraries
failure
obligatory
francisco
philippine
nearest
claims
shortness
exchange
travels
controlling
cancelling
railways
stakeholders
establish
product
commence
informal
epidemiology
prince
shelter
practitioner
foundation
urgently
poor
regard
stages
uzbekistan
engineering
regulatory
globe
income
platforms
thirds
enacted
authors
porto
nauru
governorates
massive
stocks
creating
demanding
medications
announces
colombian
meat
documentation
montenegro
firm
blocked
strain
maldives
communicate
moroccan
meals
written
minimise
severity
submitted
labor
algerian
attendees
bn
reagents
display
ghana
illnesses
respecting
determined
scenarios
barring
inspections
announcing
meter
pose
mecca
delayed
austrian
mosque
matter
relatives
placing
starts
messages
psychological
movie
theatres
remotely
explained
turned
aforementioned
mozambique
telephone
wait
mentioned
tasked
spots
saturdays
ministerial
ordering
micronesia
criminal
rumors
notify
riyadh
note
nih
yesterday
breath
drive
natural
madrid
provisions
complex
license
counterparts
institution
benefit
aggressive
category
managing
claimed
investigate
begins
guam
handed
pointed
registration
qr
won
alleviate
nose
docking
chile
namibia
bound
montreal
readiness
original
prevented
istanbul
goggles
recommend
infrared
type
attorney
unwell
exams
serbian
soap
essentials
capacities
question
payment
disembarking
capable
built
contribute
performing
represents
violate
makes
biological
link
saskatchewan
spreads
plasma
pakistani
channels
brunei
mexican
grounds
hajj
breaking
numerous
reminded
trace
combating
money
professional
admitted
funded
protesters
spike
presidential
worked
code
effectiveness
brazilians
disinfect
doors
worker
definition
oil
wash
duties
northwest
nepali
defer
distribute
build
prices
originated
worlds
contract
environmental
meaning
jointly
popular
sit
venezuela
originating
spending
king
availability
worn
acting
violators
passing
viruses
pilgrimage
koreans
funerals
guangdong
immune
green
expatriates
sanctions
studying
successfully
seattle
stimulus
reaching
arrange
resumption
representative
regime
tour
resulting
afternoon
fact
imposition
scenario
heart
managed
arranged
informed
comprising
danish
chancellor
suspicious
influx
ambassador
driving
polish
jordanians
taxis
hiv
upper
jobs
regulation
nature
enforcing
pledged
calm
increases
framework
posts
grant
relations
encourage
ambulances
options
donate
traveler
applications
hardest
wishing
confinement
giant
fuel
cheongdo
liberia
immunity
december
outings
illegal
obliged
disembark
soe
effects
responding
earliest
resumed
senegal
pupils
impacted
targeted
aged
departed
academy
soccer
macedonia
shipment
somalia
cafs
syndrome
vigilant
sterilization
vietnamese
lock
rural
duty
northeastern
sweeping
nurseries
email
argentina
widely
shincheonji
weddings
residency
neighborhood
crews
identity
justice
jakarta
tools
guests
discouraged
break
reach
adhere
coronaviruses
branch
tier
dominican
angeles
asylum
quality
programme
assured
rallies
tonga
ankara
establishing
initiative
chloroquine
digital
guangzhou
consultation
join
postponing
assembly
strategic
discovered
delegations
models
september
portuguese
rolled
assessed
moving
lancet
observed
citing
eur
serving
electricity
lagos
medium
bahraini
formed
households
mental
syrian
internet
algeria
fans
resuming
commerce
methods
sell
tech
park
bakeries
parliamentary
protests
evaluation
users
guarantee
umrah
suggest
quick
verified
slated
agriculture
logistics
summer
suspect
sample
formal
men
collecting
khartoum
heavy
bed
turn
chemical
contagion
white
hope
dollars
apri
marshall
affect
batch
maintaining
delhi
sale
multi
heilongjiang
sanitation
onboard
disinfectant
costa
salvador
accommodation
beaches
workforce
accompanied
changing
rwanda
janeiro
reserve
shown
curbing
met
dealing
industrial
panic
casinos
euros
employers
govt
cash
unclear
problems
infrastructure
kurdistan
respective
protecting
inmates
accredited
refuse
ventilation
zimbabwe
size
owned
violation
scheme
swabs
israelis
village
english
surrounding
km
populations
greek
video
holding
urge
epicentre
reference
consulate
record
dozens
contacted
august
incubation
contingency
machines
race
strongly
zone
medication
occur
warn
lines
romagna
handling
smaller
clean
labs
meters
icu
organisation
mode
findings
pools
flying
amount
czechia
intercity
young
expanding
adults
colleges
del
angola
preventative
trenton
worst
guard
irans
processing
boost
sign
sciences
schedule
museums
charge
speed
wake
referred
assess
autonomous
television
chairman
respect
defence
loosening
noting
lives
route
impacts
coughing
albania
agreement
offering
emerging
respirators
voluntary
cameroon
chain
discussed
newly
ending
operated
forward
bodies
collaboration
ottawa
iceland
model
sealed
pcr
demanded
foot
supreme
trucks
eligible
documents
secure
baghdad
evaluated
absolutely
ambulance
exceptional
maintained
touch
commissioner
nightly
suffering
fewer
armenia
suspends
reason
peru
causing
clinic
neighborhoods
medina
nationality
pyongyang
big
sharing
responsible
pubs
fresh
ago
bureau
prove
focused
spouses
mondays
palestinian
briefing
vanuatu
gradual
referral
reduction
counties
gowns
stayed
pregnant
giving
procedure
door
games
donation
performed
tightening
swiss
schengen
collected
prohibition
exemption
limits
discharged
deemed
facebook
animal
worth
round
miles
upcoming
spokesperson
settings
stock
confirm
season
sundays
antibody
royal
roughly
symptomatic
coordinated
crowds
recovery
reconsider
range
timely
stand
proof
panama
solomon
believed
navy
specialists
sanitizers
consular
circulate
collection
hhs
interventions
gear
canadas
dr
luxembourg
dispatched
directed
inspection
mco
communications
houses
employment
false
electronic
depending
prefecture
donations
conferences
industries
matches
preliminary
muslim
ward
version
engaged
enhance
depart
enterprises
organized
wave
ways
types
cold
controlled
transmitted
dutch
platform
attending
recommendation
tax
indoor
swimming
guide
sar
rome
communist
columbia
millions
abide
gathered
shop
selected
indians
diagnose
devices
host
antiviral
malta
examined
refugee
samoa
attention
preparation
developments
possibly
indicating
breathing
kuwaiti
perform
peak
weekdays
adequate
underway
belarus
olympic
block
locally
notified
ground
isolating
zhejiang
remained
child
radio
suggested
circular
morocco
fourth
suits
interim
deliver
federation
moved
feb
flow
carriers
significantly
coordinating
gulf
prohibiting
compared
estonia
guatemala
budget
paulo
urban
strategies
raising
fail
organizers
paper
teachers
improve
passports
png
requests
actively
nigerian
venice
covering
confront
transiting
recovered
keeping
handle
disinfected
territories
plant
lebanese
links
haul
checking
recommending
headquarters
emilia
river
undertaken
application
destination
pressure
project
rio
society
involving
fear
origin
tracking
funds
chains
putting
evacuating
troops
azerbaijan
alberta
paid
trained
volunteers
declare
colombia
account
collect
worldwide
ability
leader
reducing
intensified
rights
iata
refugees
inform
avoiding
aim
adopt
manufacturers
stringent
kit
paris
comprehensive
charter
real
create
vancouver
traditional
importation
produced
rates
update
updates
obtained
fighting
watch
approach
croatia
bill
titled
challenges
america
fly
caution
consumer
common
learning
ensuring
takes
lead
facing
spent
gmt
environment
jail
standards
helping
bar
lifting
usa
final
gov
older
adult
document
dubai
cards
donated
governors
launch
works
aims
requirement
exclusively
presented
symptom
medics
football
directorate
league
interest
tightened
regularly
destinations
view
july
detailed
employee
exhibiting
outlets
highly
payments
relaxed
spring
forced
slovakia
fridays
uganda
landing
representatives
gas
missions
communicable
court
usual
coast
animals
announce
location
experiencing
scanners
college
internal
survey
institutes
twitter
counter
liechtenstein
milan
landed
legislation
passed
preparations
introduce
unable
shipments
undergoing
wards
iranians
reiterated
entire
partnership
completely
egyptian
running
rule
grand
enable
departing
imposing
ethiopia
taxi
fiji
santiago
antibodies
circumstances
expressed
change
price
effectively
trump
churches
nearby
created
thai
toll
serve
ministries
vehicle
qom
rising
sanctioned
focus
majority
washing
share
middle
supervision
vice
retail
register
parents
practice
power
insurance
arrested
priority
reopened
kenya
cameras
toronto
exposed
african
sudanese
treatments
church
refused
stepped
aboard
georgia
officially
allocated
nursing
vaccines
metropolitan
screenings
seoul
neighboring
app
el
migrant
cent
airways
maritime
mitigate
pharmaceutical
los
issues
expense
welfare
transfer
intended
importance
slovenia
residing
cut
england
mongolia
clear
la
urges
weekly
transporting
australians
minutes
railway
corona
terms
experience
congress
epicenter
repatriate
checked
authorized
prisons
market
providers
accordance
sudan
studies
washington
receiving
jordanian
greater
purpose
czech
political
thermometers
potentially
involved
afghanistan
export
cancellation
cluster
coordinate
excluded
routes
holy
buying
staying
pacific
eased
indonesian
eu
suggests
reside
activated
groceries
till
streets
situations
listed
ferry
metro
cope
delay
healthy
nucleic
premises
tackle
prayers
syria
criteria
acid
seaports
bangladesh
locked
room
camp
vital
laos
festival
lithuania
contracting
clearance
campaigns
status
mechanism
shortages
lower
extends
inside
finland
sufficient
hospitalized
battle
spanish
towns
opening
setting
town
heightened
noted
offered
limiting
opened
customs
iraqi
strengthening
clock
encouraging
biggest
prisoners
decisions
designed
alcohol
taipei
shutting
residential
possibility
requires
separate
factories
manage
london
excluding
car
turkish
directly
raise
dedicated
proper
flown
active
acute
viral
latvia
enforcement
nhs
protocol
distributed
encouraged
eastern
produce
extra
standard
islamic
directives
analysis
establishments
remote
sending
tehran
provision
nightclubs
carrier
shortage
student
letter
transported
installed
restricting
policies
veneto
identification
screen
zones
party
leaders
leading
crowded
surge
minimize
bans
facilitate
holidays
returnees
signed
space
strategy
submit
docked
indefinite
chronic
strengthened
nigeria
usd
lockdowns
entertainment
bringing
authorization
necessities
trains
cars
participants
reporting
attended
papua
drivers
workplaces
nighttime
quarantines
advises
point
trip
programs
stricter
cyprus
adopted
permission
science
peoples
forms
stage
confirmation
issuance
decree
fully
activity
increasing
discuss
restrictive
showed
roads
rise
vessels
find
soldiers
fines
approximately
spokesman
serbia
disaster
hands
exposure
repatriated
frontline
villages
sources
municipality
influenza
severely
treating
continuing
cost
developing
portugal
attempt
myanmar
finance
holders
kazakhstan
quebec
ukraine
stopped
mild
romania
treated
wide
phone
id
poland
reportedly
shared
distribution
relief
rapidly
delivered
gathering
executive
requirements
reviewed
surgical
powers
entered
emergencies
subjected
arrangements
americans
precaution
uae
sanitary
granted
continued
recreational
mission
forbidden
blood
operators
applied
lab
west
separately
clinics
questions
pay
primary
directive
mexico
transferred
nurses
site
widespread
review
hotline
contracted
hungary
posted
fast
post
practices
trials
woman
municipal
implementing
jordan
man
pass
camps
israeli
administrative
asymptomatic
attend
pre
determine
restrict
partners
oman
buildings
doctor
normal
halted
customers
expanded
led
linked
condition
annual
ease
closely
halt
temperatures
estimated
asian
detected
front
field
reached
locations
trial
single
easing
cecc
lack
seek
construction
selling
evening
manufacturing
program
ahead
included
medicines
bid
visits
mosques
obtain
strictly
lombardy
give
departure
light
minimum
issue
examination
brought
concerned
considered
source
issuing
ireland
shanghai
adding
significant
san
enforced
located
kindergartens
brazilian
traveled
indoors
morning
secondary
died
coordination
important
boarding
multiple
easter
gradually
send
california
agreed
purposes
operational
campaign
evidence
daegu
basic
denied
track
exemptions
strengthen
series
fund
unnecessary
citizen
cambodia
de
classes
package
quickly
britain
cleaning
hold
chinas
good
network
extending
card
expand
shows
conducting
regulations
recommends
county
asia
technology
stranded
planes
spend
systems
levels
aimed
bulgaria
cancel
joint
prison
offer
materials
celebrations
red
preventing
household
denmark
armed
requiring
delivery
phase
tokyo
shutdown
women
protocols
regular
mobile
mayor
mid
calling
valid
norway
threat
registered
presence
ramadan
details
impose
gyms
demand
website
equipped
life
supermarkets
announcement
australian
ministers
ill
diagnosis
rate
future
release
cover
moh
belgium
concern
stem
maintain
fda
operating
requested
funding
defense
organizations
violating
higher
remaining
implementation
small
hotel
observe
rooms
senior
previous
scientific
al
municipalities
hundreds
live
fill
task
macao
actions
detection
process
outbound
recorded
freight
communication
western
left
curfews
completed
qatar
worship
departments
sites
gloves
union
urging
industry
nepal
parliament
philippines
compulsory
top
anti
postpone
evacuation
compliance
army
cinemas
cough
resident
monitored
risks
legal
law
evacuees
zealand
building
today
premier
grocery
nation
physical
main
maximum
evacuate
instructions
diplomats
cabinet
banning
reopening
ppe
approval
lanka
york
africa
prepare
address
imported
exempted
signs
neighbouring
ready
outbreaks
late
buy
guinea
step
key
controls
diagnosed
implement
outdoor
movements
refrain
interior
operation
drugs
request
parts
pakistan
southern
arab
respond
applies
epidemiological
road
distance
safe
indian
ventilators
short
american
hard
vaccine
caused
fine
received
comply
deputy
financial
growing
organization
impact
assist
sweden
brazil
run
times
sick
rest
greece
buses
cultural
allowing
unit
contacts
malls
news
slow
cooperation
deadly
tourism
moscow
ten
thousands
bahrain
relevant
investigation
duration
sectors
diagnostic
wearing
urgent
exceptions
command
german
midnight
observation
meetings
death
diamond
tourist
sri
exercise
suspending
indonesia
assessment
develop
agencies
require
latest
initially
immigration
precautions
carried
planning
begun
purchase
checkpoints
holiday
clubs
disinfection
emirates
items
screened
lebanon
centres
reduced
travelled
house
list
visiting
event
body
laboratories
half
hand
stressed
seeking
member
scale
showing
tracing
aircraft
basis
permit
aid
preparing
prior
base
making
groups
age
passport
ontario
act
beginning
partial
elderly
bank
netherlands
expire
enhanced
closures
highest
banks
means
initial
check
individual
european
israel
preparedness
inbound
calls
originally
june
rail
planned
journal
billion
living
intensive
water
thermal
bus
districts
identify
sector
incoming
advising
stations
prepared
sporting
present
families
egypt
resources
train
cafes
started
action
vietnam
specific
steps
flu
director
scientists
canceled
nations
bring
deaths
units
arrive
rules
princess
conducted
chartered
head
countrys
launched
british
revealed
association
certificate
visit
detect
korean
canadians
policy
parks
trade
officers
instructed
economy
illness
similar
officer
weekend
inter
transited
direct
venues
night
austria
japanese
hotels
secretary
recommended
largest
line
meet
recent
vulnerable
treat
critical
diplomatic
history
deal
cov
communities
began
identified
technical
tourists
embassy
press
postponed
russian
district
production
result
closing
monitor
arabia
kuwait
low
regional
procedures
needed
council
permits
isolated
crossing
stated
east
macau
updated
lifted
markets
samples
move
territory
recommendations
raised
repatriation
europe
rapid
beds
severe
drug
offices
teams
show
barred
containment
pneumonia
arrived
longer
full
form
turkey
conference
indefinitely
training
years
aviation
conduct
st
visited
professionals
restriction
ships
awareness
percent
told
evacuated
established
added
includes
kits
infectious
tuesday
reports
complete
exception
declaration
preventive
advisory
resume
warning
sars
educational
shopping
mask
overseas
iraq
overnight
exempt
company
meeting
uk
arrivals
protect
fears
saturday
iranian
rep
carry
numbers
governor
development
continues
human
cross
warned
permanent
products
providing
medicine
existing
results
increased
residence
french
islands
switzerland
experts
receive
advice
trips
orders
guidance
economic
suspend
pm
start
stores
early
italian
exit
sports
administration
date
governments
approved
diseases
airlines
begin
airline
children
mass
conditions
reasons
traffic
reopen
operate
russia
held
saudi
term
assistance
pharmacies
institute
online
data
commission
malaysia
population
spaces
crisis
recently
spreading
canadian
months
facility
board
hygiene
civil
australia
taiwan
northern
researchers
port
returned
doctors
chief
clinical
persons
make
carrying
wear
limit
protection
visa
combat
developed
business
potential
hit
enforce
education
island
companies
access
supply
research
earlier
india
travelling
temperature
negative
plane
safety
fever
republic
decision
reduce
hour
office
checks
north
thursday
call
shut
capacity
patient
operations
humanitarian
increase
deployed
stop
alert
agency
restricted
nonessential
global
provincial
effort
visas
extend
undergo
laboratory
centers
transit
cancelled
sunday
taking
follow
wednesday
monitoring
concerns
vehicles
university
year
report
area
provided
released
mainland
management
religious
beijing
ncov
surveillance
major
crew
forces
bars
limited
crossings
ship
temporary
curb
family
abroad
centre
study
friday
world
force
scheduled
isolate
healthcare
kingdom
committee
found
designated
decided
strict
affairs
situation
authority
immediately
guidelines
visitors
urged
previously
foreigners
universities
traveling
group
cruise
thailand
points
person
team
published
goods
provinces
personal
free
fight
sea
employees
transmission
additionally
plans
respiratory
temporarily
military
federal
back
institutions
students
permitted
shops
ports
spain
month
central
media
daily
introduced
places
past
region
addition
open
personnel
precautionary
hubei
monday
extension
school
regions
related
put
long
based
cdc
plan
center
travellers
leaving
current
total
supplies
large
flight
expected
security
infections
treatment
called
general
cargo
level
suspension
special
coming
end
domestic
january
restaurants
events
capital
activities
france
asked
service
statement
tests
private
protective
community
system
information
subject
germany
additional
return
singapore
canada
include
ensure
distancing
starting
police
equipment
imposed
implemented
members
commercial
department
efforts
high
suspected
kong
mandatory
provide
hong
transportation
screening
advised
ongoing
test
part
official
passenger
made
airports
support
declared
remains
cities
facilities
hours
affected
positive
reported
closure
apply
face
prevention
infection
million
arrival
working
avoid
measure
ordered
set
entering
amid
prime
response
quarantined
continue
japan
hospitals
returning
infected
homes
staff
united
food
effective
epidemic
leave
airport
close
isolation
transport
travelers
testing
notice
businesses
risk
arriving
case
care
contact
president
tested
order
hospital
movement
areas
period
states
required
wuhan
masks
stay
prohibited
social
work
effect
week
number
officials
workers
air
patients
control
banned
issued
land
chinese
enter
weeks
symptoms
individuals
border
province
city
korea
curfew
iran
gatherings
pandemic
south
due
ban
nationwide
extended
foreign
italy
prevent
confirmed
services
nationals
borders
national
disease
schools
entry
restrictions
residents
day
countries
citizens
time
passengers
remain
place
essential
suspended
lockdown
local
minister
international
allowed
emergency
flights
home
state
ministry
virus
medical
outbreak
including
closed
cases
travel
february
days
authorities
quarantine
spread
measures
china
public
people
announced
country
government
march
april
health
covid
coronavirus
