0 : inflammatory
1 : details
2 : meetings
3 : french
4 : notification
5 : targeting
6 : single
7 : reliable
8 : developments
9 : technologies
10 : notes
11 : performed
12 : highest
13 : highlights
14 : regulated
15 : allergy
16 : hands
17 : immunization
18 : makers
19 : digital
20 : deputy
21 : consideration
22 : require
23 : concluded
24 : covering
25 : covers
26 : concern
27 : rural
28 : critically
29 : assess
30 : round
31 : asia
32 : transited
33 : crucial
34 : rooms
35 : customs
36 : mitigation
37 : rest
38 : cost
39 : decisions
40 : shortage
41 : evaluated
42 : phone
43 : medium
44 : highly
45 : aimed
46 : volunteers
47 : checks
48 : watch
49 : prohibited
50 : programmes
51 : adapted
52 : entered
53 : chartered
54 : engaging
55 : preparations
56 : epidemics
57 : preparing
58 : stated
59 : staying
60 : account
61 : onset
62 : caring
63 : pressure
64 : exposed
65 : nationwide
66 : netherlands
67 : preparation
68 : surge
69 : nigeria
70 : niaid
71 : rates
72 : lung
73 : longer
74 : pose
75 : lockdown
76 : coordinated
77 : ventilators
78 : hosted
79 : locations
80 : circular
81 : pregnant
82 : facilitating
83 : visits
84 : seeking
85 : encourage
86 : viral
87 : australian
88 : selling
89 : communicable
90 : common
91 : signed
92 : nih
93 : hospitalization
94 : hour
95 : multi
96 : compulsory
97 : offers
98 : overseas
99 : ground
100 : plane
101 : flexibility
102 : dr
103 : fighting
104 : police
105 : postpone
106 : practical
107 : flu
108 : employers
109 : extend
110 : promote
111 : entitled
112 : processing
113 : equipped
114 : princess
115 : presented
116 : engaged
117 : offices
118 : regular
119 : regulation
120 : controlled
121 : ontario
122 : saving
123 : gov
124 : sale
125 : resulting
126 : december
127 : permanent
128 : dedicated
129 : requests
130 : package
131 : repatriation
132 : passport
133 : determined
134 : foundation
135 : release
136 : strengthened
137 : stresses
138 : preventing
139 : markets
140 : left
141 : aware
142 : medications
143 : military
144 : submitted
145 : indonesia
146 : suggested
147 : ihr
148 : app
149 : live
150 : adopted
151 : investigations
152 : tackle
153 : investigational
154 : advising
155 : application
156 : adequate
157 : strongly
158 : calling
159 : actively
160 : tool
161 : alternative
162 : tourism
163 : cargo
164 : wider
165 : law
166 : learning
167 : issuing
168 : turkey
169 : mandatory
170 : stressing
171 : point
172 : nursing
173 : transfer
174 : opening
175 : macao
176 : finance
177 : aid
178 : confirm
179 : participants
180 : india
181 : routine
182 : scheme
183 : began
184 : form
185 : separate
186 : main
187 : urgently
188 : unprecedented
189 : hard
190 : therapeutics
191 : infrastructure
192 : tips
193 : therapy
194 : undertaken
195 : traffic
196 : methods
197 : donated
198 : introduced
199 : abroad
200 : complete
201 : arrangements
202 : ways
203 : rights
204 : spain
205 : networks
206 : revised
207 : hotline
208 : completed
209 : capabilities
210 : funds
211 : de
212 : responsible
213 : strict
214 : executive
215 : gaps
216 : languages
217 : procurement
218 : society
219 : progress
220 : suspension
221 : ships
222 : psychological
223 : undergo
224 : communist
225 : traveling
226 : facing
227 : residential
228 : visit
229 : protocols
230 : body
231 : briefing
232 : immigration
233 : protected
234 : warned
235 : provider
236 : defined
237 : requiring
238 : requested
239 : antibodies
240 : anti
241 : raise
242 : animals
243 : previous
244 : accordance
245 : establish
246 : leaders
247 : epicenter
248 : environmental
249 : enterprises
250 : ireland
251 : programs
252 : adding
253 : labs
254 : enforcement
255 : effectiveness
256 : purchase
257 : economy
258 : agreement
259 : duration
260 : reach
261 : phe
262 : discussed
263 : perform
264 : understanding
265 : provision
266 : decided
267 : carry
268 : deal
269 : cough
270 : month
271 : civil
272 : claims
273 : closure
274 : convened
275 : guideline
276 : contingency
277 : impacts
278 : handling
279 : minimize
280 : sites
281 : importation
282 : serve
283 : setting
284 : head
285 : occupational
286 : committed
287 : comply
288 : stakeholders
289 : saudi
290 : clinics
291 : good
292 : icu
293 : identification
294 : strategic
295 : organized
296 : started
297 : courses
298 : orders
299 : nation
300 : challenges
301 : role
302 : track
303 : move
304 : operating
305 : company
306 : chains
307 : moh
308 : stage
309 : factors
310 : show
311 : shows
312 : biomedical
313 : monday
314 : sick
315 : capacities
316 : task
317 : site
318 : building
319 : previously
320 : cluster
321 : expanding
322 : adults
323 : jointly
324 : adult
325 : programme
326 : check
327 : short
328 : clinicians
329 : standard
330 : collect
331 : morbidity
332 : english
333 : urging
334 : fast
335 : reiterated
336 : analysis
337 : save
338 : remaining
339 : gloves
340 : globally
341 : applications
342 : assessed
343 : coordinate
344 : means
345 : types
346 : funded
347 : delivered
348 : mass
349 : carrying
350 : responding
351 : travelling
352 : approximately
353 : arrived
354 : americas
355 : income
356 : returned
357 : nurses
358 : times
359 : age
360 : america
361 : malaysia
362 : registered
363 : flow
364 : consultation
365 : trips
366 : beginning
367 : sharing
368 : begin
369 : concerned
370 : mobile
371 : port
372 : forces
373 : expert
374 : homes
375 : find
376 : inbound
377 : market
378 : pcr
379 : false
380 : hydroxychloroquine
381 : preliminary
382 : kit
383 : situations
384 : east
385 : airline
386 : universities
387 : diagnosed
388 : source
389 : remdesivir
390 : resource
391 : death
392 : african
393 : curb
394 : battle
395 : territories
396 : secondary
397 : temporarily
398 : bureau
399 : sustained
400 : submit
401 : chloroquine
402 : counterparts
403 : purpose
404 : cleaning
405 : produced
406 : elderly
407 : provinces
408 : wide
409 : epidemiology
410 : evaluate
411 : accelerate
412 : primary
413 : protecting
414 : enable
415 : wear
416 : experience
417 : back
418 : middle
419 : sample
420 : officers
421 : safely
422 : options
423 : reviewed
424 : titled
425 : experiencing
426 : accurate
427 : living
428 : secure
429 : specimens
430 : circumstances
431 : north
432 : clusters
433 : speed
434 : noted
435 : worldwide
436 : collected
437 : standards
438 : comprehensive
439 : concerns
440 : shared
441 : definition
442 : containment
443 : spreading
444 : seek
445 : tools
446 : fully
447 : discuss
448 : physical
449 : reducing
450 : vital
451 : red
452 : initiative
453 : directly
454 : macau
455 : instructions
456 : usual
457 : eastern
458 : emergencies
459 : viruses
460 : visitors
461 : ready
462 : direct
463 : determine
464 : framework
465 : detected
466 : party
467 : product
468 : passenger
469 : approval
470 : light
471 : visa
472 : trained
473 : logistics
474 : website
475 : treatments
476 : mental
477 : ministers
478 : ill
479 : threat
480 : applied
481 : units
482 : managing
483 : american
484 : manufacturing
485 : australia
486 : british
487 : amid
488 : active
489 : monitored
490 : remains
491 : quarantined
492 : range
493 : offer
494 : severity
495 : fraudulent
496 : potentially
497 : healthy
498 : council
499 : cover
500 : engagement
501 : collection
502 : prime
503 : northern
504 : expanded
505 : relief
506 : closed
507 : estimated
508 : mask
509 : sources
510 : maintaining
511 : regulations
512 : reference
513 : unicef
514 : documents
515 : urges
516 : regulatory
517 : agreed
518 : policies
519 : families
520 : investment
521 : ipc
522 : end
523 : life
524 : letter
525 : prior
526 : items
527 : land
528 : receiving
529 : front
530 : preventive
531 : municipal
532 : campaign
533 : start
534 : chronic
535 : older
536 : observation
537 : students
538 : mission
539 : blood
540 : movement
541 : continued
542 : carried
543 : scientists
544 : step
545 : science
546 : timely
547 : crew
548 : future
549 : multiple
550 : slow
551 : extended
552 : event
553 : advanced
554 : educational
555 : effects
556 : declaration
557 : agriculture
558 : earlier
559 : president
560 : initial
561 : findings
562 : doctors
563 : contribute
564 : distributed
565 : disinfection
566 : understand
567 : transit
568 : temperature
569 : press
570 : similar
571 : widespread
572 : sectors
573 : strengthening
574 : strong
575 : request
576 : officer
577 : platform
578 : manage
579 : thailand
580 : led
581 : newly
582 : leave
583 : years
584 : hit
585 : held
586 : goods
587 : focus
588 : involved
589 : facility
590 : evaluation
591 : employees
592 : deployed
593 : industry
594 : communications
595 : issues
596 : commercial
597 : considered
598 : inform
599 : brazilian
600 : advises
601 : animal
602 : airports
603 : nhs
604 : added
605 : visited
606 : fund
607 : person
608 : aim
609 : urged
610 : stop
611 : supporting
612 : asymptomatic
613 : real
614 : today
615 : declared
616 : sector
617 : authorized
618 : board
619 : surgical
620 : present
621 : events
622 : knowledge
623 : leading
624 : year
625 : conference
626 : nonessential
627 : rate
628 : advisory
629 : combat
630 : guide
631 : raised
632 : devices
633 : solidarity
634 : gatherings
635 : shortages
636 : partnership
637 : readiness
638 : included
639 : mild
640 : facilitate
641 : syndrome
642 : updates
643 : ports
644 : ship
645 : program
646 : stressed
647 : flight
648 : enhance
649 : improve
650 : history
651 : illness
652 : hospitalized
653 : diagnostics
654 : university
655 : union
656 : domestic
657 : calls
658 : trade
659 : awareness
660 : basis
661 : found
662 : begun
663 : emerging
664 : protocol
665 : enhanced
666 : priority
667 : capital
668 : area
669 : eea
670 : rapidly
671 : manufacturers
672 : delivery
673 : respirators
674 : cooperation
675 : decision
676 : paho
677 : interventions
678 : departments
679 : negative
680 : recently
681 : asked
682 : recent
683 : significant
684 : received
685 : provincial
686 : effort
687 : germany
688 : authorization
689 : unit
690 : highlighted
691 : series
692 : implementing
693 : populations
694 : strategy
695 : quickly
696 : operational
697 : numbers
698 : lives
699 : beds
700 : chain
701 : france
702 : agencies
703 : increasing
704 : questions
705 : suspended
706 : transportation
707 : materials
708 : cities
709 : outbreaks
710 : precautionary
711 : centres
712 : practices
713 : influenza
714 : financial
715 : field
716 : positive
717 : mainland
718 : cross
719 : medicine
720 : hand
721 : distribution
722 : considerations
723 : hours
724 : imported
725 : reports
726 : limit
727 : designed
728 : higher
729 : mortality
730 : institutes
731 : treating
732 : ensuring
733 : full
734 : business
735 : chief
736 : recovery
737 : exposure
738 : latest
739 : version
740 : steps
741 : scale
742 : receive
743 : women
744 : term
745 : identified
746 : vaccine
747 : quality
748 : months
749 : intensive
750 : cruise
751 : force
752 : review
753 : practice
754 : studies
755 : businesses
756 : caused
757 : maintain
758 : result
759 : billion
760 : phase
761 : hygiene
762 : school
763 : medicines
764 : closely
765 : isolate
766 : eua
767 : precautions
768 : approach
769 : authority
770 : diagnosis
771 : kits
772 : frontline
773 : urgent
774 : technology
775 : effect
776 : criteria
777 : line
778 : share
779 : demand
780 : implementation
781 : major
782 : levels
783 : aims
784 : process
785 : open
786 : education
787 : implement
788 : strategies
789 : humanitarian
790 : africa
791 : temporary
792 : established
793 : organizations
794 : epidemiological
795 : monitor
796 : immediately
797 : long
798 : media
799 : procedures
800 : operation
801 : officials
802 : deaths
803 : starting
804 : act
805 : entering
806 : availability
807 : expected
808 : samples
809 : singapore
810 : companies
811 : risks
812 : journal
813 : mitigate
814 : making
815 : prepared
816 : approved
817 : places
818 : family
819 : points
820 : policy
821 : conditions
822 : vaccines
823 : free
824 : teams
825 : border
826 : requirements
827 : trials
828 : acute
829 : subject
830 : prepare
831 : hhs
832 : daily
833 : safe
834 : tracing
835 : airport
836 : list
837 : detect
838 : centre
839 : context
840 : reporting
841 : republic
842 : crisis
843 : england
844 : limited
845 : week
846 : fever
847 : low
848 : strengthen
849 : researchers
850 : taking
851 : collaboration
852 : assistance
853 : governments
854 : eu
855 : europe
856 : follow
857 : planning
858 : economic
859 : arriving
860 : groups
861 : recommended
862 : iata
863 : coming
864 : expand
865 : kingdom
866 : important
867 : relevant
868 : large
869 : developing
870 : tested
871 : flights
872 : brazil
873 : scientific
874 : individual
875 : schools
876 : return
877 : conduct
878 : detection
879 : advised
880 : designated
881 : federal
882 : trial
883 : canadian
884 : funding
885 : joint
886 : providers
887 : contacts
888 : arrival
889 : stay
890 : secretary
891 : importance
892 : training
893 : identify
894 : fight
895 : operations
896 : measure
897 : assist
898 : population
899 : results
900 : institute
901 : returning
902 : canadians
903 : recommends
904 : beijing
905 : city
906 : intended
907 : nations
908 : institutions
909 : warning
910 : meeting
911 : distancing
912 : affairs
913 : conducted
914 : coordination
915 : meet
916 : weeks
917 : investigation
918 : uk
919 : travellers
920 : drugs
921 : citizens
922 : make
923 : call
924 : alert
925 : vulnerable
926 : association
927 : security
928 : statement
929 : plans
930 : production
931 : existing
932 : revealed
933 : infectious
934 : put
935 : regions
936 : private
937 : treat
938 : action
939 : needed
940 : official
941 : korea
942 : communication
943 : continues
944 : european
945 : ppe
946 : network
947 : monitoring
948 : develop
949 : past
950 : includes
951 : special
952 : committee
953 : taiwan
954 : remain
955 : ecdc
956 : date
957 : early
958 : foreign
959 : command
960 : cecc
961 : group
962 : affected
963 : centers
964 : address
965 : face
966 : set
967 : increased
968 : individuals
969 : japan
970 : nationals
971 : member
972 : recommendations
973 : infections
974 : personnel
975 : weekly
976 : diagnostic
977 : settings
978 : update
979 : office
980 : implemented
981 : impact
982 : specific
983 : cov
984 : italy
985 : assessment
986 : evidence
987 : children
988 : director
989 : experts
990 : apply
991 : notice
992 : patient
993 : service
994 : iran
995 : ongoing
996 : respond
997 : organization
998 : period
999 : communities
1000 : partners
1001 : enter
1002 : regional
1003 : activities
1004 : south
1005 : total
1006 : severe
1007 : interim
1008 : persons
1009 : sars
1010 : restrictions
1011 : travelers
1012 : key
1013 : called
1014 : critical
1015 : access
1016 : minister
1017 : agency
1018 : launched
1019 : team
1020 : online
1021 : technical
1022 : residents
1023 : reduce
1024 : include
1025 : made
1026 : rapid
1027 : screening
1028 : development
1029 : potential
1030 : current
1031 : protection
1032 : providing
1033 : systems
1034 : close
1035 : professionals
1036 : pneumonia
1037 : actions
1038 : effective
1039 : increase
1040 : allowed
1041 : study
1042 : place
1043 : members
1044 : continue
1045 : commission
1046 : administration
1047 : infected
1048 : transport
1049 : research
1050 : air
1051 : laboratories
1052 : addition
1053 : region
1054 : day
1055 : entry
1056 : kong
1057 : isolation
1058 : reported
1059 : diseases
1060 : advice
1061 : required
1062 : part
1063 : tests
1064 : hong
1065 : avoid
1066 : masks
1067 : document
1068 : supply
1069 : january
1070 : resources
1071 : drug
1072 : hubei
1073 : due
1074 : supplies
1075 : plan
1076 : posted
1077 : developed
1078 : products
1079 : staff
1080 : high
1081 : chinese
1082 : released
1083 : protect
1084 : areas
1085 : additional
1086 : hospitals
1087 : personal
1088 : world
1089 : fda
1090 : data
1091 : respiratory
1092 : food
1093 : state
1094 : protective
1095 : preparedness
1096 : time
1097 : system
1098 : guidelines
1099 : center
1100 : test
1101 : passengers
1102 : general
1103 : situation
1104 : number
1105 : order
1106 : hospital
1107 : suspected
1108 : province
1109 : central
1110 : related
1111 : capacity
1112 : updated
1113 : human
1114 : safety
1115 : facilities
1116 : provided
1117 : wuhan
1118 : level
1119 : management
1120 : working
1121 : surveillance
1122 : laboratory
1123 : essential
1124 : canada
1125 : equipment
1126 : healthcare
1127 : treatment
1128 : million
1129 : workers
1130 : ncov
1131 : contact
1132 : prevent
1133 : social
1134 : global
1135 : department
1136 : home
1137 : case
1138 : symptoms
1139 : work
1140 : quarantine
1141 : efforts
1142 : based
1143 : report
1144 : ensure
1145 : united
1146 : authorities
1147 : clinical
1148 : local
1149 : confirmed
1150 : transmission
1151 : community
1152 : states
1153 : country
1154 : epidemic
1155 : infection
1156 : provide
1157 : announced
1158 : testing
1159 : services
1160 : travel
1161 : days
1162 : ministry
1163 : spread
1164 : emergency
1165 : international
1166 : information
1167 : risk
1168 : government
1169 : cdc
1170 : virus
1171 : care
1172 : published
1173 : patients
1174 : people
1175 : guidance
1176 : april
1177 : prevention
1178 : pandemic
1179 : issued
1180 : support
1181 : outbreak
1182 : control
1183 : countries
1184 : national
1185 : medical
1186 : response
1187 : cases
1188 : measures
1189 : including
1190 : march
1191 : disease
1192 : china
1193 : february
1194 : public
1195 : coronavirus
1196 : health
1197 : covid
