bergamo
qantas
pushing
amounts
amsterdam
happen
cuban
purchases
aviv
liner
heads
specimen
overcome
crises
heathrow
helps
avert
cpc
iom
mark
ukrainian
answers
ioc
challenging
hokkaido
transfusion
marathon
anticipation
chance
amman
amidst
halifax
dangerous
describe
pace
teacher
bakeries
gps
injuries
catering
meets
raises
sit
nt
deeply
decreed
voyage
chances
decontaminate
tailored
declaring
limitations
questionnaire
objectives
guided
gyeongsang
debt
debate
awarded
certificates
oversee
overcrowded
danish
cayman
gilan
anvisa
coordinator
orange
prevents
attorney
incidence
strike
interaction
intend
classification
unemployment
subsidies
practitioners
subway
practitioner
lungs
unproven
climate
collaborate
codes
assays
ingredients
inhabitants
athens
position
poses
club
unhcr
insisted
insights
suitable
component
compound
attractions
arise
stadiums
swiftly
staffed
mandated
staggered
prompt
promotion
hosts
promoting
prominent
prolonged
hrsa
appointment
contacting
coping
hundred
malawi
consists
undergone
conservation
vary
chengdu
confirming
suspensions
vanuatu
imminent
prioritizing
lock
susceptible
importing
pledging
cape
rallies
techniques
ends
pathogens
palace
bridge
tianjin
rescue
activate
farms
faso
elevated
necessity
worse
worry
elements
egypts
features
sanitiser
leisure
neighborhood
edward
bulk
recombinant
easily
easier
burkina
modified
scientist
administrations
pasteur
runs
transparency
achieve
parallel
exams
bhutan
muslims
music
revise
rigorous
museum
europes
eur
tiny
roadblocks
mumbai
expatriates
withdraw
mrna
accepted
robert
timeline
kuala
accommodate
roche
belgian
rolling
express
ruling
koreas
box
rumours
ace
papers
dubbed
eating
mining
trinidad
theatres
minor
calendar
whilst
formally
semi
fragile
journeys
disembarked
finished
discussion
journalists
johnson
sensitivity
barriers
web
libya
function
pet
notices
petersburg
gaza
generally
mg
affects
battles
inquiry
mitigating
driven
drink
draw
pain
mobilize
karaoke
seekers
kabul
releases
bazar
downtown
focuses
ca
sections
seconds
relating
calm
cancellations
piedmont
supplied
tap
jinping
cap
burial
tel
biology
catching
chaired
tough
interview
jails
peace
cautioned
invited
cleaned
broadly
boxes
ceremony
koreans
campus
table
investigated
telling
choose
johns
circulated
pennsylvania
instruction
instituted
teleconference
cautious
pediatric
ababa
innovations
fishing
seat
dormitories
domestically
foods
foot
djibouti
seized
ford
refund
discussions
reflects
discrimination
discouraged
reflect
frontier
direction
directing
fuel
fujifilm
dire
sequencing
refer
serological
shares
drafted
fiocruz
financing
remotely
evolution
reveals
excess
rheumatoid
ethnic
responsibilities
robot
robots
environments
eye
engaging
residency
genomic
enforcing
energy
failing
researcher
saliva
emergence
samoa
febraury
nam
female
saturdays
filed
facilitating
shincheonji
describes
shore
hopkins
hospitalizations
consult
consortium
ii
conflict
proactive
principles
principal
imposition
completion
complaints
hoped
prevalence
struggle
prepares
commonly
premiers
indicators
commander
postponement
sudden
suffered
clothes
cloth
suit
stronger
innovative
stadium
corps
deploy
randomly
demonstrated
similarly
sitting
radiation
grow
skills
declined
quoted
slated
guatemalan
honduras
slowed
smartphone
hajj
software
hawaii
headed
publication
herbal
herzegovina
coverage
courts
countrywide
prosecution
hair
counseling
closer
wechat
pairs
universal
marks
nurseries
assay
antibiotic
aspects
ogun
marshall
outings
acquire
xi
accredited
undertaking
antigen
antigua
ma
acquisition
authorizations
announces
activation
observing
virginia
origins
tropical
matters
obliged
occurring
trust
wrote
moph
obligatory
library
alternatives
northwestern
bc
match
actors
mecca
barbuda
tv
lumpur
admission
wfp
abundance
layer
migration
abuse
overwhelming
noon
nationalities
nato
opportunities
uruguay
messaging
mozambique
nighttime
manager
websites
benin
yen
tweeted
organised
nairobi
transition
valley
melbourne
ve
difficulty
qualified
societies
slowing
sus
waters
surveyed
organs
functions
serology
azithromycin
alibaba
sustainable
grants
delegations
auto
ramping
demands
shortened
plastic
alleviate
swedish
nurse
voted
objective
irish
gcc
devastating
livestock
guards
internally
settlements
cheongdo
countermeasures
integrated
combination
prayer
cooperate
subsequently
predict
convention
controversial
comments
article
commissioned
applicable
managers
cooperative
increasingly
constructed
machine
presidents
constantly
competitions
ihr
vast
connect
conjunction
improved
user
variety
malaysian
success
colombian
prompting
insufficient
sought
pork
southwestern
cured
harvard
attempts
portion
attacks
suppliers
organizing
inspectors
cruz
purchasing
loosen
super
sundays
violate
offenders
helpline
lowest
suffer
sponsored
videos
asks
count
spray
intelligent
asylum
tackling
baghdad
patrols
resolution
transparent
rose
womens
enters
palestine
transmissions
yesterday
removal
respirator
droplets
tennis
rohingya
driver
barcelona
john
eritrea
kyrgyzstan
moderna
jiangsu
scanning
scaling
www
enacted
russians
broader
leone
falls
trends
nearest
kenyan
rescheduled
rt
thirty
sampling
addis
efficiency
junior
fridays
cafs
basketball
repatriating
fields
reserves
jersey
employer
paraguay
mobilization
laid
caregivers
cargill
reviewing
particles
dominican
caring
mobility
participation
drastic
abuja
youth
minute
belonging
jama
mutation
reinforce
aforementioned
accept
flew
boards
dose
benefits
bangladeshi
turning
relaxing
discussing
disclosed
motor
fair
holdings
priorities
revenue
confirms
reuters
rica
facial
reserved
enrolled
correctional
content
hotspots
male
safeguard
robust
hospitalised
prohibition
responded
applying
approve
appointments
restaurant
staffing
hoping
exclusive
excluded
absolutely
approvals
consisting
enhancing
https
appeared
cuba
spokeswoman
fish
fitness
adverse
nutrition
doubled
alliance
railways
degree
november
simple
relative
algerian
nightly
governorates
densely
raw
relation
aids
weekends
refuse
disposable
semester
implications
window
regulated
airasia
shifts
misleading
read
secured
dog
divided
mobilized
visitor
fiscal
santa
replaced
worn
heading
worsen
specially
curbs
pulled
protesters
highlight
employed
spoke
marine
highlighting
worshippers
saharan
monitors
mauritius
mode
deadline
ambulances
fire
dated
drugmaker
hanoi
meals
scotland
scope
remarks
violators
handed
adjust
solution
concentration
technicians
originating
informing
carolina
italys
influx
interactions
kill
mail
istanbul
inspected
supports
commonwealth
pakistani
chongqing
boston
studied
internationally
catholic
bahraini
institutional
phones
japans
tier
macedonia
polymerase
pick
intention
unified
jurisdictions
ceo
systematic
cambridge
initiated
trend
outpatient
comprising
outlining
stricken
bases
blocked
arthritis
compounds
circulating
letters
automatically
joining
bio
li
thousand
components
intensify
participated
lufthansa
pharmacists
casinos
fit
license
advantage
packages
territorial
supportive
initiatives
maryland
losses
schedules
heavily
dynamics
ankara
scotia
criticism
terminal
truck
lopinavir
dropped
analyze
athletes
liberia
flag
barring
adopting
harm
push
portable
institution
seaports
phe
halls
changed
directions
pilgrimage
chamber
norwegian
sierra
demanding
weather
cdcs
investigators
walking
tajikistan
placebo
servants
shortness
certified
impossible
funeral
gain
warnings
governmental
oxford
channel
delaying
hall
focusing
taskforce
survival
placing
affirms
regulator
formal
categories
display
polish
caught
disembarking
israelis
sized
mediterranean
discovery
allocate
introducing
twenty
directors
seats
remove
meter
appeal
ended
consecutive
hosting
britons
index
ritonavir
contributed
threats
enabling
enables
commence
pandemics
brussels
converted
unwell
prefectures
nasal
stating
accounts
bolivia
processes
bosnia
entrance
huge
expedite
respecting
station
tips
boat
tonnes
operates
brazilians
rna
easy
arranged
prescription
naval
oral
reuse
holland
text
imports
exceed
emphasized
opposition
colleagues
santiago
concerts
feeling
primarily
needing
trillion
makers
faster
opportunity
assessments
maintenance
anxiety
pending
addresses
prioritize
coastal
trenton
paramedics
beauty
syrian
frequently
backed
disabilities
expense
northeastern
traced
shelter
responsibility
ethiopian
recreation
serving
black
language
biorxiv
participate
ai
absence
pilgrims
referral
texas
targets
sensitive
kcdc
saint
kawasaki
canceling
elective
sanctioned
trucks
fatalities
adapted
moroccan
bay
terminals
performing
fees
neighborhoods
finally
montenegro
cambodian
sailors
wildlife
fallout
dont
expired
freely
bound
romagna
begins
fort
entities
ministrys
extends
passing
resort
breaking
ruled
brings
advisories
legislative
don
jamaica
brunei
extreme
imprisonment
diabetes
receptor
unique
recognized
credit
heilongjiang
spectators
unions
analyzed
classified
assigned
southwest
customer
intends
czechia
danger
childrens
voluntarily
guarantee
intervention
radio
curve
proteins
couple
collaborating
import
immunization
problem
org
identity
competition
stepping
presidency
producers
maldives
art
stationed
stands
commitment
contractors
convalescent
substantial
organisers
homeland
property
uncertainty
channels
examinations
memo
rare
delegation
involves
chairman
umrah
provisions
statistics
reminded
external
contaminated
extremely
niaid
vigilant
developers
protest
pilot
brand
consumption
rumors
profit
wishing
massachusetts
associations
awaiting
looked
consulate
expertise
transiting
cancer
nova
sequences
capability
prohibiting
traveler
albania
experienced
posts
worried
practical
reconsider
beef
things
recovering
thirds
veterinary
emerged
brunswick
core
thought
manufacturer
alarm
rent
sets
residences
theaters
hot
calgary
spot
yellow
favipiravir
accused
acquired
continuity
berlin
spouses
victims
proportion
notification
incident
claiming
section
consequences
connection
docking
soap
exemption
seeks
eventually
confined
prevented
improvement
division
austrian
secretariat
gilead
shift
suspect
great
played
balance
participating
childcare
mechanisms
arrange
apri
category
slowly
sense
ft
lawmakers
picture
introduction
fleet
defer
medrxiv
attendance
northeast
detecting
outlines
jakarta
daycare
tons
guam
intensified
taxis
grade
virology
database
carnival
retirement
qr
weddings
medina
retailers
largely
artificial
fail
hosted
maker
independent
appears
evaluating
wash
laos
throat
proceed
moves
madagascar
presidential
stimulus
learn
owners
consideration
mounting
mentioned
professor
presents
ordering
stayed
extent
exhibiting
sharp
breath
promising
residing
ontarios
stockpile
imf
evacuating
exchange
investigational
manila
advise
halting
pyongyang
wild
pets
supposed
weak
capitals
cup
telephone
verified
firms
inspections
depart
clinically
difficulties
culture
october
flexibility
decrease
fraudulent
wellness
frankfurt
loans
regard
forum
relatives
displaced
suspicious
distress
amazon
osaka
dead
pharmacy
formula
fined
feel
elections
fiji
lost
unknown
infrared
sessions
scanners
mosque
colleges
figure
covers
taiwanese
golf
differences
battling
corporation
earliest
elementary
coughing
successful
rely
sport
formed
homeless
prompted
jordanian
proof
probable
fake
latin
overwhelmed
olympics
ministerial
load
prince
miles
launching
philippine
records
meant
metres
periods
presenting
moment
publicly
promised
notes
exported
governing
respondents
hairdressers
reason
page
killed
populous
proposal
friends
performance
exhibition
representing
mitigation
posed
reagents
efficient
citys
specialist
concentrated
curbing
alongside
tens
consumers
allocation
solutions
entrances
walk
smart
cards
carefully
square
sanctions
delta
decide
book
armenia
approaches
duty
duties
tightening
coverings
conferences
strains
ending
detention
sealed
anticipated
shenzhen
street
shields
engineering
angola
collective
branch
add
chicago
dna
accompanied
sanitizer
dock
contained
written
resurgence
checking
circulate
sweeping
adjusted
administered
accelerating
summit
yuan
chancellor
shortly
circulation
surgeries
deploying
sydney
civilian
consultations
talks
establishing
sell
decline
accepting
bookings
believes
feet
die
labor
ferry
imaging
illegal
pan
edition
sterilization
iceland
stocks
consistent
television
tickets
regime
pools
portal
portuguese
clients
challenge
tanzania
physician
prefecture
pathogen
indians
studying
communicate
improving
cameroon
reliable
prices
broad
threatening
king
relaxation
tunisia
justin
reporters
shipping
wait
wales
cutting
soccer
quantities
ward
reaction
mexican
quarter
waste
question
minimise
quick
guatemala
deployment
westerdam
examined
abide
ramp
delivering
deliveries
recognition
yokohama
resulted
delhi
groceries
addressed
deep
expansion
accessible
specialized
shipments
faces
hubs
funerals
originated
attendees
assured
continuous
populated
standing
machines
uzbekistan
highlights
empty
upper
assistant
heavy
gender
creation
malta
apps
criminal
demanded
purchased
speaking
programmes
starts
ranging
gave
gates
railway
disinfecting
connected
incubation
confront
croatia
imperial
confinement
stand
shop
controlling
covered
greek
examine
makeshift
occupational
maritime
facemasks
oil
manufacture
venezuela
failed
cited
makes
vaccination
emilia
luxembourg
original
outcomes
avigan
violence
meaning
volume
extensive
evolving
mouth
yemen
acting
morbidity
monetary
models
bangkok
afternoon
ages
responders
roll
mers
notify
entitled
establishment
liechtenstein
randomized
sar
interest
relations
players
relax
tax
florida
janeiro
job
licensed
burden
kind
payment
km
kuwaiti
therapies
travels
leadership
palestinian
lagos
landing
parliamentary
manitoba
note
pharmaceuticals
phased
misinformation
modelling
producing
aiming
houses
delayed
cleared
swab
natural
academic
grant
zimbabwe
swimming
loss
quarantines
partner
manner
congo
manufactured
vessel
crews
pubs
languages
vietnamese
village
capabilities
ambulance
unveiled
volunteer
preventative
technologies
increases
message
peer
supported
poultry
reserve
draft
fatality
donors
saving
recommend
fans
dhabi
scenarios
difficult
exclusively
excluding
ecuador
donald
separately
store
tournament
loosening
gaps
directorate
collecting
stuck
affirmed
bar
libraries
trudeau
cold
search
salvador
lessons
representative
clothing
gas
jail
indefinite
war
francisco
attending
australians
unclear
chile
counties
investigating
autonomous
protein
therapeutic
issuance
venice
migrants
shelters
indoor
typically
stringent
code
properly
panic
claim
answer
corp
play
panel
nationality
announcing
partially
arrested
madrid
claimed
accommodation
damage
map
adopt
fact
operator
flying
networks
illnesses
departed
intelligence
inmates
nigerian
laws
consular
convened
stable
respective
engaged
passports
farmers
ipc
record
assessing
housing
extraordinary
contamination
communist
violation
onset
recover
ventilator
option
fines
gather
allergy
iranians
procurement
numerous
biomedical
ebola
pointed
seasonal
tasked
innovation
lebanese
panama
dates
clinicians
pose
belarus
senegal
dispatched
guideline
distribute
growth
euros
google
defined
distributing
abu
departing
muslim
circular
democratic
restart
shipped
estonia
warns
notified
agricultural
winter
submitted
proven
outlined
door
agents
roads
cabin
locally
geneva
undertaken
expect
affecting
messages
coalition
missions
represents
sanitation
sustained
rwanda
disinfectants
characteristics
suggesting
disruption
attack
cancelling
concluded
supervision
oxygen
organisations
electronic
till
stressing
donate
block
forbidden
combined
named
celebrations
workplace
northwest
thermometers
contract
stakeholders
hospitalization
targeting
giving
addressing
therapeutics
explained
meters
flown
holders
somalia
spots
wards
wider
spent
creating
destination
crowds
genome
driving
waiting
specimens
declare
dutch
irans
iraqi
revised
guard
slovakia
jobs
doses
stopping
gmt
evaluated
returnees
material
ghana
bed
gulf
cruises
joined
resuming
troops
specifically
cameras
exceptional
definition
poll
southeast
won
landed
surfaces
qom
big
zone
worked
disruptions
internet
dozen
necessities
actively
advance
workforce
indoors
helped
genetic
ambassador
americas
complications
built
stresses
diagnose
select
massive
offers
argentina
finding
fresh
engagement
reside
break
changing
resource
complex
continent
provider
owned
fourth
checked
spending
privacy
parties
struggling
protected
metro
spreads
committed
exports
cars
investigations
promote
subjected
taxi
candidates
double
sign
tightened
removed
breathing
schedule
schengen
fitr
sales
urge
respect
salons
epicentre
contagious
aggressive
prove
referred
operated
ventilation
directives
procedure
serbia
faced
tour
view
session
routine
humans
stricter
nose
communicable
registration
popular
register
supreme
papua
hopes
goggles
transporting
beaches
method
postponing
gathered
avoiding
links
reaching
molecular
counterparts
pupils
preparations
contingency
proposed
larger
thai
establish
nih
nearby
resulting
rio
epidemics
rolled
remained
noting
believed
learned
sanitizers
turn
economies
la
outlets
locked
environmental
assembly
failure
veneto
encourage
drop
build
matches
drive
justice
email
employment
gowns
symptomatic
imposing
developments
recommending
spring
donating
protests
inspection
curfews
cyprus
physicians
sold
phases
strictly
possibly
slovenia
guangdong
successfully
goal
capable
paho
paid
medium
round
wake
labour
undergoing
save
rome
alternative
allocated
contacted
morocco
forms
biotechnology
villages
understanding
church
benefit
prisoners
impacted
disembark
importation
occur
underlying
costs
campaigns
eea
cash
smaller
activated
soldiers
mongolia
azerbaijan
isolating
caution
indonesian
caribbean
afghanistan
whos
heightened
lithuania
scheme
ukraine
screenings
migrant
determined
paulo
deemed
clearance
navy
latvia
corona
combating
disinfectant
unprecedented
seniors
informed
tehran
strengthened
museums
gov
young
exemptions
globe
neighboring
design
moderate
nightclubs
responses
methods
costa
coronaviruses
men
medication
angeles
consumer
rural
managed
vehicle
courses
batch
performed
charge
easter
selected
pledged
figures
insurance
cell
clock
touch
internal
towns
involve
surrounding
transported
jointly
biotech
outbound
preparation
usd
arrangements
eid
directed
underway
unicef
student
enforced
usa
considerations
hub
premises
funded
freight
urban
id
identifying
virtual
requirement
platforms
dealing
focused
adhere
restricting
cure
eua
fly
green
raising
ministries
refused
psychological
payments
clusters
watch
class
suffering
zhejiang
english
worlds
bill
tech
directive
vessels
camp
peru
race
restrictive
academy
occurred
river
recommendation
scenario
covering
stages
host
medics
expects
projects
matter
shipment
affect
dollars
hardest
mechanism
estimate
device
targeted
worker
medications
strategic
swabs
logistics
aware
inflammatory
discovered
completely
organisation
limits
strongly
fewer
average
presented
enterprises
passed
finland
moved
widely
advises
efficacy
holding
firm
algeria
lung
coordinated
amount
teachers
seattle
candidate
turned
holidays
holy
charter
taipei
voluntary
estimates
organizers
court
uganda
commerce
shutting
ago
prisons
confirm
capacities
clean
bans
park
managing
municipality
headquarters
applications
stock
indicating
plants
link
icu
shutdown
discussed
crucial
encouraging
suits
commissioner
putting
responding
critically
proper
georgia
leader
expert
syria
giant
purpose
met
coordinating
spike
powers
type
consultation
facebook
video
size
recreational
multi
join
disinfect
resumed
legislation
regulation
repatriate
strain
discharged
side
governors
reference
car
upcoming
introduce
stepped
requests
donations
december
tool
disinfected
observed
chemical
twitter
islamic
target
bureau
reach
handling
infrastructure
representatives
sudan
terms
saskatchewan
kindergartens
fall
entered
entertainment
strong
contagion
organized
reiterated
hungary
refugee
officially
onboard
price
lanka
stress
options
vancouver
repatriated
safely
minimize
symptom
experimental
sanitary
gear
swiss
washing
metropolitan
refugees
decisions
violating
announce
iata
clinic
exempted
location
nature
identification
collect
doors
impacts
disaster
poor
resumption
streets
epidemiology
route
aged
households
flow
money
bulgaria
colombia
moh
nepal
pass
donation
august
citizen
welfare
festival
responsible
staying
los
contribute
transmitted
prayers
suggest
peak
seoul
urges
spend
status
specialists
readiness
requires
progress
unable
speed
transfer
zones
maintained
coordinate
adult
indigenous
evaluation
evaluate
maintaining
daegu
evacuees
confirmation
incoming
attention
digital
cancellation
milan
guangzhou
employers
employee
handle
globally
biological
effectively
citing
buying
knowledge
investigate
deliver
investment
romania
detailed
paper
assessed
unnecessary
sending
hiv
docked
protecting
highlighted
valid
observe
causing
screen
el
defence
buildings
environment
origin
involving
administrative
trains
ethiopia
advanced
timely
examination
pregnant
myanmar
factors
accurate
learning
bn
jordan
listed
permission
takes
cells
obtain
chains
obtained
town
controlled
oman
plasma
lombardy
communications
claims
urgently
precaution
hotline
bodies
dubai
trace
malaria
temperatures
ways
rule
adequate
worship
forward
roughly
admitted
accordance
refrain
works
egyptian
industries
rising
model
games
trip
portugal
respirators
installed
customs
traditional
attend
sporting
tools
denied
understand
evening
expressed
updates
encouraged
keeping
football
kazakhstan
false
challenges
circumstances
feb
enhance
users
documents
heart
party
fear
solidarity
reportedly
crowded
therapy
industrial
regularly
transferred
expire
trained
framework
sri
worst
sufficient
regulatory
income
collection
pcr
power
diplomats
guests
olympic
warn
helping
severely
hope
eligible
entire
depending
wave
sale
departure
bangladesh
season
compliance
budget
child
congress
stopped
drivers
perform
churches
bringing
gradual
grocery
movements
dr
boost
worth
halted
usual
strengthening
workplaces
road
neighbouring
minimum
provision
experiencing
problems
spanish
severity
professional
sharing
attempt
diagnostics
moving
turkish
role
version
czech
carriers
bus
enforcement
space
israeli
factories
kenya
submit
denmark
types
hhs
vice
reduction
royal
inform
parents
municipalities
guinea
paris
labs
selling
chloroquine
dedicated
situations
epicenter
spokesperson
devices
foundation
room
dozens
standard
september
decree
residential
resident
grand
granted
secure
political
restrict
remdesivir
adults
mortality
minutes
operators
ottawa
attended
limiting
account
assess
clubs
coast
serve
product
raise
league
policies
context
delay
possibility
battle
traveled
establishments
rail
application
create
relaxed
card
cambodia
lancet
ability
healthy
newly
cinemas
comprehensive
preliminary
territories
guide
supermarkets
indefinitely
columbia
venues
lift
contracting
woman
nucleic
continuing
accelerate
shown
sample
trump
collected
post
impose
significantly
instructed
fill
strategies
poland
funds
interventions
destinations
inbound
setting
expanding
montreal
belgium
armed
acid
white
remote
gyms
separate
antiviral
agriculture
pressure
final
kit
buses
hands
norway
checkpoints
federation
pacific
cluster
ground
issuing
programs
viruses
real
enable
ireland
ecdc
meat
reviewed
purposes
aboard
toll
forced
prison
immune
tracking
legal
controls
planes
lines
highly
authors
cut
emergencies
immunity
fine
presence
cope
populations
animals
canadas
sciences
project
titled
directly
programme
chronic
ramadan
permit
supporting
extending
mission
counter
brought
diplomatic
running
san
offered
extra
banks
agreement
partial
availability
manage
volunteers
inside
camps
banning
authorized
authorization
operational
vital
americans
seek
macao
preventing
range
app
improve
effectiveness
instructions
briefing
inter
exceptions
issues
biggest
college
nigeria
suggests
locations
gathering
train
summer
partnership
plant
fighting
classes
older
bid
transited
rates
receiving
facing
stem
overnight
morning
alcohol
mental
boarding
launch
cultural
created
requiring
applies
applied
basic
suggested
common
monitored
ten
experience
toronto
midnight
processing
permits
tackle
barred
thermal
animal
mosques
postpone
standards
offering
army
shared
lebanon
donated
pharmaceutical
sweden
buy
zealand
meetings
passport
finance
crossing
produced
cough
involved
advising
equipped
greece
west
evacuation
millions
aim
outdoor
interior
reducing
institutes
located
wide
condition
de
base
duration
effects
sources
cecc
discuss
halt
uae
adopted
conducting
tourist
priority
australian
lives
man
point
protocol
reached
screened
secondary
active
peoples
retail
islands
bahrain
clinics
ensuring
evacuate
requested
exercise
visits
compared
immigration
majority
hotel
lockdowns
clear
doctor
household
regular
mayor
emerging
rights
activity
greater
qatar
recovered
routes
quality
nhs
detected
intended
lack
defense
opened
closures
travelled
potentially
hydroxychloroquine
visiting
practices
platform
delivered
night
today
signed
exposed
distributed
eased
exposure
relief
chartered
change
municipal
lifting
reopened
netherlands
cancel
good
treated
certificate
practice
chain
cafes
survey
recovery
rooms
give
purchase
stranded
observation
annual
airways
produce
districts
facilitate
cost
surge
manufacturers
recommends
initiative
pay
pre
stations
issue
approximately
chinas
details
eastern
society
remaining
market
export
expanded
hospitalized
focus
mexico
recorded
initially
exit
washington
syndrome
importance
enhanced
primary
spokesman
normal
single
building
letter
package
departments
western
lower
arab
phone
continued
contracted
compulsory
holiday
implementing
residence
arrive
brazilian
analysis
distribution
questions
antibody
widespread
pm
campaign
site
participants
cover
signs
implementation
macau
threat
crossings
permanent
rise
front
california
mitigate
science
items
closely
series
exception
carrier
task
materials
rest
concerned
moscow
showing
emirates
asian
distance
determine
evacuated
diamond
shortage
arrivals
fast
rep
completed
update
county
law
originally
malls
operating
nursing
frontline
findings
worldwide
linked
basis
live
comply
iraq
hold
aims
announcement
collaboration
reasons
alberta
repatriation
lab
maximum
hard
cabinet
treatments
ahead
territory
officers
construction
parks
lead
indonesia
providers
seeking
registered
prior
requirements
parliament
senior
executive
urging
surgical
july
track
america
criteria
send
bank
increasing
african
fully
source
middle
field
mid
suspending
reporting
shows
interim
philippines
israel
light
london
manufacturing
al
left
indian
history
regulations
approach
gloves
asymptomatic
share
previous
relevant
opening
epidemiological
exempt
vietnam
mild
britain
protocols
customers
estimated
viral
austria
deadly
stage
leaders
require
nurses
short
england
shortages
egypt
closing
strategy
weekly
cooperation
pakistan
red
small
rapidly
cleaning
tokyo
shanghai
parts
awareness
precautions
treating
tourism
restriction
diagnosis
deputy
find
check
enforce
aimed
containment
sick
means
markets
diagnosed
mobile
form
influenza
included
saturday
multiple
embassy
tourists
complete
assist
visited
died
imported
women
antibodies
aircraft
agreed
visas
offer
command
settings
main
ventilators
calls
step
hotels
educational
designed
expand
weekend
request
medicines
nonessential
operation
sites
kuwait
strengthen
showed
isolated
ships
st
initial
review
significant
water
brazil
levels
bring
elderly
canceled
hundreds
korean
calling
princess
disinfection
nation
present
reduced
financial
age
district
coordination
website
release
leading
considered
future
concern
unit
vehicles
highest
pharmacies
southern
offices
aviation
allowing
agencies
quickly
growing
adding
stressed
traffic
preparing
program
gradually
approval
visit
quebec
units
acute
detection
ministers
implement
declaration
studies
communication
families
advisory
life
hour
living
ready
premier
important
cent
spaces
sea
rules
arrived
direct
scientific
preventive
german
arabia
organizations
begun
switzerland
plane
raised
visa
actions
ill
maintain
risks
document
sectors
countrys
contacts
travelling
prepare
thousands
established
fund
deal
iranian
noted
joint
delivery
individual
prepared
asia
news
ppe
late
longer
trips
physical
ease
foreigners
shopping
act
undergo
investigation
head
wearing
run
restricted
urgent
slow
intensive
network
posted
sports
anti
partners
eu
carry
carried
lifted
mask
steps
led
easing
list
turkey
planned
address
identified
york
process
overseas
port
religious
aid
procedures
rate
east
ports
latest
recommended
island
house
technical
checks
malaysia
times
higher
industry
orders
top
transit
blood
event
outbreaks
trade
bars
assessment
universities
vaccines
shut
traveling
recent
carrying
technology
diagnostic
half
officer
similar
developing
hand
numbers
body
detect
beds
monitor
sector
revealed
received
planning
beginning
flu
funding
stores
civil
identify
suspend
safe
stated
death
respond
mass
hygiene
forces
cross
result
russian
centres
scale
started
largest
deployed
governor
policy
leaving
postponed
recommendations
returned
illness
laboratories
specific
points
tracing
saudi
told
conduct
move
show
training
tuesday
evidence
fda
years
operate
warning
full
pneumonia
line
additionally
humanitarian
french
canadians
designated
making
fears
japanese
american
italian
phase
russia
council
meet
extension
temperature
abroad
teams
fever
taiwan
key
caused
receive
action
demand
extend
cargo
australia
billion
press
union
began
drugs
persons
secretary
updated
systems
alert
low
british
education
sunday
groups
mainland
northern
africa
trial
member
added
journal
isolate
samples
vulnerable
goods
combat
existing
conference
negative
economy
reopening
reports
thailand
republic
association
develop
preparedness
wear
shops
continues
assistance
immediately
date
advice
communities
ontario
effort
conditions
held
visitors
business
facility
includes
force
resources
strict
rapid
precautionary
follow
spreading
recently
professionals
india
north
temporary
limit
trials
previously
thursday
deaths
impact
percent
wednesday
needed
call
warned
board
providing
kits
meeting
family
treat
introduced
kingdom
transportation
organization
stop
monitoring
cancelled
term
area
affairs
friday
institutions
hit
medicine
earlier
travellers
conducted
critical
production
decided
begin
protection
urged
regional
spain
europe
commercial
infectious
chief
increased
major
provincial
person
provinces
limited
scientists
subject
centers
office
curb
approved
airlines
products
uk
nations
authority
severe
crew
permitted
temporarily
military
taking
committee
launched
suspension
remains
population
places
economic
commission
closure
start
reduce
resume
personnel
months
airports
students
governments
companies
airline
police
decision
access
institute
beijing
free
ncov
prohibited
doctors
protect
surveillance
passenger
administration
make
cov
centre
children
diseases
ship
implemented
crisis
european
entering
laboratory
advised
land
domestic
asked
mandatory
scheduled
development
school
management
hubei
cruise
operations
director
past
events
supply
private
daily
patient
back
online
restaurants
results
concerns
put
vaccine
special
arrival
ordered
security
experts
canadian
increase
regions
sars
provided
employees
activities
year
flight
addition
coming
university
month
released
june
singapore
monday
returning
cities
france
company
team
imposed
central
capital
travelers
personal
large
agency
screening
human
movement
declared
guidelines
germany
apply
potential
reopen
federal
respiratory
quarantined
hours
developed
media
situation
airport
notice
early
leave
ongoing
level
healthcare
starting
center
measure
long
fight
return
open
drug
avoid
group
guidance
expected
data
suspected
arriving
january
found
safety
region
total
curfew
kong
affected
plans
hong
researchers
banned
current
homes
effect
additional
capacity
end
service
general
related
effective
cdc
transmission
plan
period
research
infections
transport
supplies
statement
called
official
stay
include
businesses
borders
enter
protective
continue
system
members
individuals
global
study
report
distancing
isolation
clinical
amid
required
treatment
ensure
gatherings
border
made
close
facilities
department
nationwide
community
equipment
japan
efforts
high
set
information
face
prime
entry
areas
air
ban
based
part
staff
nationals
food
positive
order
tests
hospitals
extended
canada
wuhan
provide
working
world
president
infected
foreign
contact
iran
epidemic
reported
case
published
korea
test
hospital
prevention
schools
tested
officials
weeks
infection
million
citizens
residents
risk
masks
suspended
support
united
province
italy
social
prevent
issued
symptoms
essential
remain
city
states
work
lockdown
south
week
control
chinese
workers
number
response
testing
allowed
services
closed
place
day
care
time
passengers
confirmed
restrictions
flights
local
due
home
international
patients
national
emergency
state
minister
travel
countries
quarantine
ministry
days
disease
pandemic
authorities
medical
including
virus
february
cases
outbreak
spread
measures
country
china
announced
public
people
march
government
april
health
covid
coronavirus
