0 : years
1 : carrying
2 : manufacturing
3 : monitored
4 : north
5 : orders
6 : bureau
7 : british
8 : organization
9 : police
10 : postpone
11 : begin
12 : protecting
13 : providers
14 : quickly
15 : australian
16 : recent
17 : recovery
18 : red
19 : regional
20 : main
21 : remaining
22 : macao
23 : labs
24 : decided
25 : detected
26 : discussed
27 : cough
28 : enforcement
29 : expanding
30 : facilitate
31 : families
32 : hard
33 : communicable
34 : ill
35 : immigration
36 : implementation
37 : implementing
38 : includes
39 : circular
40 : involved
41 : year
42 : chartered
43 : law
44 : reporting
45 : noted
46 : reports
47 : american
48 : started
49 : strengthened
50 : agencies
51 : strict
52 : strong
53 : timely
54 : speed
55 : arrived
56 : advanced
57 : transited
58 : traveling
59 : acute
60 : urges
61 : vaccine
62 : wear
63 : titled
64 : animal
65 : deal
66 : sample
67 : shared
68 : situations
69 : adding
70 : questions
71 : counterparts
72 : reference
73 : industry
74 : chronic
75 : ready
76 : circumstances
77 : increasing
78 : inbound
79 : review
80 : centres
81 : science
82 : implement
83 : collect
84 : ensuring
85 : commercial
86 : enterprises
87 : head
88 : undergo
89 : groups
90 : units
91 : full
92 : company
93 : fraudulent
94 : extended
95 : adults
96 : applied
97 : slow
98 : awareness
99 : president
100 : plane
101 : body
102 : passenger
103 : princess
104 : spreading
105 : start
106 : operations
107 : latest
108 : step
109 : accordance
110 : nations
111 : deaths
112 : mortality
113 : distributed
114 : light
115 : living
116 : agreed
117 : agriculture
118 : carry
119 : earlier
120 : airline
121 : diagnosed
122 : declaration
123 : delivery
124 : determine
125 : enhance
126 : evaluation
127 : researchers
128 : widespread
129 : england
130 : devices
131 : end
132 : epicenter
133 : improve
134 : goods
135 : partnership
136 : program
137 : older
138 : newly
139 : multiple
140 : moh
141 : steps
142 : malaysia
143 : letter
144 : flow
145 : provinces
146 : instructions
147 : trade
148 : present
149 : real
150 : scale
151 : hotline
152 : healthy
153 : travelling
154 : hand
155 : times
156 : kits
157 : abroad
158 : clinicians
159 : cover
160 : communist
161 : animals
162 : concerned
163 : airports
164 : authorization
165 : calls
166 : arrangements
167 : rate
168 : sick
169 : included
170 : press
171 : distribution
172 : document
173 : prime
174 : rapidly
175 : universities
176 : availability
177 : institutes
178 : check
179 : initial
180 : influenza
181 : effort
182 : individual
183 : trips
184 : hospitalized
185 : urgent
186 : battle
187 : important
188 : campaign
189 : financial
190 : expanded
191 : forces
192 : temporarily
193 : medicines
194 : mask
195 : demand
196 : vulnerable
197 : phase
198 : usual
199 : visitors
200 : major
201 : long
202 : port
203 : developing
204 : visa
205 : limited
206 : term
207 : leading
208 : board
209 : significant
210 : front
211 : approved
212 : settings
213 : closely
214 : returned
215 : imported
216 : months
217 : offer
218 : officers
219 : mild
220 : business
221 : media
222 : population
223 : importance
224 : low
225 : land
226 : begun
227 : preventive
228 : students
229 : issues
230 : protocol
231 : received
232 : limit
233 : surgical
234 : nhs
235 : domestic
236 : employees
237 : eua
238 : vaccines
239 : declared
240 : cross
241 : transit
242 : disinfection
243 : crew
244 : epidemiological
245 : coordination
246 : party
247 : asymptomatic
248 : recently
249 : cooperation
250 : macau
251 : today
252 : criteria
253 : held
254 : blood
255 : hit
256 : area
257 : illness
258 : tracing
259 : doctors
260 : crisis
261 : result
262 : levels
263 : respirators
264 : germany
265 : gatherings
266 : conducted
267 : needed
268 : basis
269 : prepared
270 : amid
271 : week
272 : flight
273 : mitigate
274 : curb
275 : strengthen
276 : strategies
277 : educational
278 : practices
279 : identified
280 : act
281 : exposure
282 : policy
283 : quarantined
284 : raised
285 : combat
286 : australia
287 : maintain
288 : updates
289 : process
290 : leave
291 : practice
292 : coming
293 : joint
294 : continues
295 : urged
296 : officer
297 : hygiene
298 : suspended
299 : expected
300 : open
301 : force
302 : france
303 : brazilian
304 : critical
305 : partners
306 : training
307 : established
308 : thailand
309 : network
310 : materials
311 : higher
312 : points
313 : carried
314 : safe
315 : prepare
316 : field
317 : intended
318 : unit
319 : early
320 : observation
321 : numbers
322 : municipal
323 : identify
324 : negative
325 : hours
326 : intensive
327 : receive
328 : impact
329 : region
330 : line
331 : advises
332 : series
333 : making
334 : person
335 : governments
336 : funding
337 : frontline
338 : weeks
339 : chief
340 : border
341 : detect
342 : list
343 : large
344 : departments
345 : visited
346 : conference
347 : risks
348 : procedures
349 : isolate
350 : transportation
351 : requirements
352 : temperature
353 : education
354 : update
355 : follow
356 : enhanced
357 : ship
358 : scientific
359 : hhs
360 : detection
361 : republic
362 : history
363 : medicine
364 : monitor
365 : capital
366 : stressed
367 : subject
368 : access
369 : teams
370 : school
371 : treating
372 : university
373 : effect
374 : beds
375 : children
376 : interim
377 : assist
378 : infectious
379 : cities
380 : ppe
381 : authority
382 : recommended
383 : positive
384 : increased
385 : asked
386 : canadian
387 : develop
388 : family
389 : technology
390 : activities
391 : current
392 : flights
393 : conditions
394 : operation
395 : free
396 : caused
397 : expand
398 : ports
399 : samples
400 : trials
401 : communication
402 : trial
403 : officials
404 : advisory
405 : diagnosis
406 : world
407 : centre
408 : companies
409 : centers
410 : evidence
411 : places
412 : temporary
413 : security
414 : schools
415 : return
416 : systems
417 : nonessential
418 : precautionary
419 : precautions
420 : action
421 : version
422 : provincial
423 : daily
424 : existing
425 : mainland
426 : federal
427 : kingdom
428 : contacts
429 : brazil
430 : private
431 : respond
432 : key
433 : relevant
434 : launched
435 : technical
436 : office
437 : cov
438 : drugs
439 : conduct
440 : make
441 : communities
442 : distancing
443 : situation
444 : uk
445 : meeting
446 : date
447 : results
448 : rapid
449 : entering
450 : experts
451 : specific
452 : recommends
453 : monitoring
454 : plans
455 : affected
456 : assistance
457 : production
458 : investigation
459 : statement
460 : regions
461 : treat
462 : implemented
463 : report
464 : assessment
465 : journal
466 : fight
467 : immediately
468 : face
469 : ongoing
470 : tested
471 : online
472 : starting
473 : taking
474 : cruise
475 : diagnostic
476 : address
477 : potential
478 : remain
479 : canadians
480 : recommendations
481 : sars
482 : measure
483 : institute
484 : warning
485 : arrival
486 : preparedness
487 : meet
488 : committee
489 : providing
490 : posted
491 : airport
492 : resources
493 : designated
494 : institutions
495 : fever
496 : secretary
497 : set
498 : stay
499 : research
500 : arriving
501 : singapore
502 : alert
503 : advised
504 : data
505 : service
506 : include
507 : group
508 : weekly
509 : reported
510 : affairs
511 : addition
512 : patient
513 : persons
514 : development
515 : severe
516 : put
517 : personnel
518 : iata
519 : high
520 : city
521 : call
522 : official
523 : laboratories
524 : called
525 : travellers
526 : apply
527 : beijing
528 : returning
529 : association
530 : restrictions
531 : special
532 : agency
533 : general
534 : place
535 : revealed
536 : actions
537 : increase
538 : global
539 : effective
540 : professionals
541 : citizens
542 : advice
543 : individuals
544 : administration
545 : food
546 : developed
547 : infections
548 : protection
549 : team
550 : additional
551 : italy
552 : diseases
553 : protect
554 : supply
555 : protective
556 : continue
557 : plan
558 : management
559 : tests
560 : human
561 : study
562 : supplies
563 : drug
564 : total
565 : korea
566 : south
567 : personal
568 : reduce
569 : taiwan
570 : past
571 : part
572 : foreign
573 : areas
574 : capacity
575 : released
576 : members
577 : made
578 : period
579 : fda
580 : command
581 : cecc
582 : time
583 : healthcare
584 : nationals
585 : surveillance
586 : laboratory
587 : equipment
588 : workers
589 : close
590 : japan
591 : iran
592 : working
593 : transport
594 : system
595 : isolation
596 : masks
597 : million
598 : infected
599 : minister
600 : screening
601 : travelers
602 : residents
603 : number
604 : notice
605 : safety
606 : required
607 : entry
608 : enter
609 : essential
610 : staff
611 : products
612 : updated
613 : test
614 : day
615 : social
616 : facilities
617 : related
618 : allowed
619 : due
620 : january
621 : respiratory
622 : provided
623 : commission
624 : efforts
625 : state
626 : hospitals
627 : air
628 : based
629 : pneumonia
630 : suspected
631 : guidelines
632 : case
633 : treatment
634 : united
635 : prevent
636 : chinese
637 : transmission
638 : hospital
639 : clinical
640 : avoid
641 : kong
642 : work
643 : authorities
644 : order
645 : canada
646 : hubei
647 : ensure
648 : published
649 : passengers
650 : hong
651 : contact
652 : center
653 : level
654 : department
655 : states
656 : care
657 : ncov
658 : provide
659 : infection
660 : central
661 : pandemic
662 : local
663 : home
664 : countries
665 : services
666 : province
667 : risk
668 : information
669 : community
670 : testing
671 : emergency
672 : symptoms
673 : guidance
674 : wuhan
675 : support
676 : quarantine
677 : confirmed
678 : country
679 : april
680 : response
681 : virus
682 : international
683 : spread
684 : announced
685 : patients
686 : days
687 : people
688 : prevention
689 : travel
690 : disease
691 : epidemic
692 : ministry
693 : government
694 : national
695 : outbreak
696 : including
697 : cdc
698 : issued
699 : control
700 : measures
701 : cases
702 : medical
703 : march
704 : public
705 : china
706 : february
707 : coronavirus
708 : covid
709 : health
