faso
electricity
elements
elevated
ends
runs
rumours
ruling
rolling
roche
arise
robert
roadblocks
eur
vanuatu
europes
egypts
sanitiser
edward
eating
sensitivity
disembarked
semi
seekers
sections
seconds
downtown
rigorous
draw
assays
driven
dubbed
scientist
unproven
easier
easily
drink
vary
revise
exams
gilan
gps
rallies
raises
amsterdam
amounts
amman
recombinant
amidst
questionnaire
gyeongsang
halifax
qantas
happen
pushing
purchases
guided
unhcr
generally
function
expatriates
express
appointment
rescue
farms
box
features
gaza
finished
releases
focuses
anticipation
relating
formally
fragile
answers
anvisa
athens
discussion
unemployment
chance
chances
belgian
swiftly
chengdu
suspensions
susceptible
challenging
transparency
climate
suitable
club
codes
collaborate
subway
subsidies
classification
bazar
certificates
cayman
tiny
bridge
tianjin
bulk
burkina
ca
theatres
tailored
calendar
techniques
cape
teacher
bhutan
catering
transfusion
bergamo
bills
heads
battles
strike
awarded
debate
aviv
debt
avert
declaring
ukrainian
danish
decontaminate
deeply
sit
undergone
shorter
describe
attractions
attorney
decreed
trinidad
dangerous
specimen
component
compound
confirming
barriers
conservation
consists
contacting
cuban
statewide
staffed
coordinator
stadiums
coping
bakeries
cpc
crises
staggered
heathrow
timeline
overcome
marathon
meets
web
mandated
parallel
injuries
papers
poses
worse
position
inhabitants
worry
palace
mg
notices
ingredients
practitioner
practitioners
accommodate
journeys
minor
nt
inquiry
insights
insisted
journalists
pet
johnson
affects
karaoke
petersburg
iom
ioc
activate
helps
pathogens
achieve
pledging
ace
objectives
interaction
intend
mark
koreas
overcrowded
kuala
pasteur
accepted
mining
lungs
hundred
hrsa
prolonged
prominent
promoting
libya
mumbai
promotion
prompt
imminent
hosts
pace
music
muslims
limitations
hokkaido
voyage
lock
oversee
liner
museum
orange
kabul
prioritizing
incidence
mrna
modified
leisure
importing
mobilize
prevents
malawi
niger
neighborhood
necessity
withdraw
administrations
mitigating
pain
software
matters
stadium
match
marshall
smartphone
conflict
opportunities
origins
ogun
counseling
consortium
manager
lumpur
countrywide
consult
courts
ma
organised
coverage
marks
corps
publication
occurring
nighttime
cautious
cautioned
tap
catching
moph
mozambique
cap
cancellations
tel
teleconference
telling
campus
calm
nato
burial
broadly
nationalities
nairobi
boxes
nam
table
completion
ceremony
noon
complaints
stronger
struggle
observing
obliged
commonly
commander
obligatory
mecca
sudden
suffered
nurseries
clothes
suit
closer
supplied
cleaned
melbourne
circulated
choose
messaging
migration
northwestern
chaired
cloth
sequencing
slowed
imposition
ford
foot
prevalence
prepares
indicators
fishing
fiocruz
premiers
remotely
financing
filed
female
febraury
postponement
researcher
failing
residency
facilitating
eye
responsibilities
excess
evolution
refund
principal
reflects
reflect
herbal
herzegovina
headed
prosecution
hawaii
honduras
hoped
hajj
hair
hopkins
hospitalizations
reveals
quoted
radiation
grow
randomly
ii
genomic
proactive
refer
principles
fujifilm
fuel
frontier
guatemalan
innovations
rheumatoid
innovative
djibouti
koreans
discussions
layer
discrimination
discouraged
direction
directing
dire
serological
shares
seized
shincheonji
shore
describes
deploy
demonstrated
similarly
library
sitting
skills
slated
overwhelming
declined
pairs
outings
domestically
dormitories
instituted
ethnic
instruction
robot
robots
interview
environments
investigated
engaging
enforcing
peace
energy
saliva
emergence
piedmont
jails
jinping
johns
pennsylvania
drafted
seat
pediatric
invited
ababa
tropical
universal
abundance
abuse
whilst
wfp
antigua
acquire
tv
antigen
biology
tweeted
tough
assay
authorizations
transition
yen
actors
valley
aspects
activation
accredited
announces
wechat
websites
wrote
antibiotic
acquisition
benin
barbuda
undertaking
xi
virginia
uruguay
trust
ve
bc
admission
alternatives
swedish
commissioned
user
employer
baghdad
palestine
insufficient
sponsored
managers
junior
cheongdo
malaysian
rescheduled
sustainable
integrated
saturdays
intelligent
countermeasures
transmissions
leone
comments
applicable
jiangsu
rose
reserves
cruz
participation
benefits
tackling
competitions
particles
scanning
waters
www
belonging
pork
scaling
eritrea
rohingya
offenders
azithromycin
basketball
kyrgyzstan
patrols
paraguay
kenyan
inspectors
portion
laid
spray
count
subsequently
irish
relaxing
super
russians
article
livestock
repatriating
removal
trends
sampling
rt
fields
flew
jama
suffer
samoa
constructed
constantly
john
barcelona
jersey
womens
aforementioned
sus
plastic
loosen
reinforce
surveyed
transparent
efficiency
conjunction
internally
combination
connect
enters
machine
organs
bangladeshi
addis
foods
success
lowest
organizing
cooperate
convention
suppliers
controversial
colombian
turning
cooperative
grants
prayer
drastic
alibaba
demands
harvard
accept
tennis
boards
disclosed
gcc
attacks
reviewing
dominican
minute
vast
delegations
discussing
mobility
mobilization
nearest
alleviate
helpline
settlements
abuja
serology
devastating
voted
difficulty
ihr
cafs
dose
purchasing
prompting
shortened
attempts
violate
broader
moderna
driver
thirty
asylum
asks
presidents
nurse
southwestern
auto
cured
ramping
societies
guards
improved
sought
caring
functions
youth
mutation
cargill
respirator
yesterday
droplets
variety
qualified
slowing
videos
resolution
predict
objective
caregivers
increasingly
dog
pulled
raw
unified
railways
divided
disposable
japans
heading
consisting
visitor
compounds
jurisdictions
ambulances
semester
confirms
governorates
hanoi
employed
joining
fitness
kill
violators
saharan
fish
fiscal
adverse
concentration
secured
comprising
stricken
components
handed
doubled
protesters
intensify
bahraini
degree
automatically
implications
regulated
priorities
drugmaker
spokeswoman
spoke
deadline
institutional
simple
scotland
inspected
exclusive
scope
solution
initiated
fridays
bases
airasia
curbs
informing
influx
refuse
dated
highlight
intention
interactions
highlighting
pharmacists
italys
istanbul
arthritis
phones
pick
content
read
shifts
holdings
hoping
weekends
hospitalised
alliance
relative
hotspots
densely
staffing
algerian
internationally
polymerase
relation
https
correctional
prohibition
cuba
aids
santa
approve
outlining
outpatient
mode
cambridge
appeared
adjust
circulating
casinos
nightly
reuters
monitors
blocked
catholic
chongqing
li
letters
mobilized
trend
mail
worn
technicians
lufthansa
appointments
replaced
originating
carolina
rica
enrolled
macedonia
bio
supports
revenue
misleading
worshippers
sundays
november
enhancing
responded
applying
approvals
motor
excluded
ceo
absolutely
robust
safeguard
reserved
marine
meals
nutrition
studied
mauritius
worsen
commonwealth
window
tier
restaurant
male
boston
systematic
pakistani
thousand
falls
facial
participated
enacted
fair
fire
remarks
weather
imports
initiatives
maryland
seaports
criticism
primarily
impossible
meter
certified
prefectures
caught
rna
prescription
cdcs
easy
schedules
categories
mediterranean
tajikistan
dynamics
accounts
warnings
specially
taskforce
scotia
respecting
enabling
dropped
brussels
tonnes
directions
push
britons
threats
directors
harm
exceed
boat
discovery
expedite
naval
athletes
brazilians
halls
disembarking
hall
tips
bolivia
display
bosnia
nasal
analyze
governmental
prioritize
servants
needing
walking
ritonavir
funeral
processes
sized
gain
norwegian
delaying
huge
demanding
terminal
sierra
ankara
territorial
shortness
allocate
seats
hosting
text
assessments
holland
reuse
heavily
chamber
index
israelis
appeal
focusing
fit
trillion
losses
converted
supportive
investigators
feeling
coastal
anxiety
emphasized
barring
commence
entrance
maintenance
oral
introducing
pandemics
consecutive
flag
trenton
oxford
addresses
packages
phe
arranged
license
beauty
lopinavir
pilgrimage
stating
remove
colleagues
placebo
liberia
placing
affirms
contributed
station
makers
polish
channel
opportunity
adopting
regulator
paramedics
portable
unwell
pending
ended
concerts
advantage
twenty
faster
survival
formal
institution
santiago
changed
operates
opposition
truck
enables
montenegro
shelter
neighborhoods
participate
guarantee
proteins
don
rare
trucks
assigned
collaborating
dont
finally
stepping
homeland
radio
passing
property
expired
competition
receptor
black
bound
wildlife
moroccan
disabilities
sailors
legislative
brings
advisories
bay
substantial
kawasaki
breaking
brunei
kcdc
diabetes
unique
sensitive
expense
absence
responsibility
voluntarily
unions
examinations
analyzed
saint
serving
heilongjiang
commitment
texas
credit
recognized
traced
czechia
presidency
danger
extreme
targets
referral
org
intervention
entities
ethiopian
organisers
imprisonment
biorxiv
extends
classified
fees
intends
frequently
customer
curve
fort
spectators
ai
chairman
backed
channels
romagna
syrian
import
couple
fatalities
childrens
adapted
resort
freely
language
begins
southwest
maldives
recreation
memo
convalescent
jamaica
cambodian
art
fallout
terminals
elective
stationed
canceling
uncertainty
ministrys
immunization
pilgrims
delegation
sanctioned
performing
stands
ruled
contractors
involves
identity
umrah
northeastern
problem
producers
division
rent
emerged
grade
recovering
veterinary
victims
residences
eventually
gilead
favipiravir
external
experienced
extremely
secretariat
apri
seeks
rumors
fleet
docking
vigilant
reconsider
section
arrange
reminded
retirement
expertise
exemption
associations
traveler
claiming
suspect
childcare
posts
practical
worried
manufacturer
transiting
massachusetts
spot
acquired
incident
database
awaiting
daycare
improvement
soap
berlin
slowly
accused
alarm
mechanisms
spouses
weddings
intensified
confined
participating
connection
consequences
great
lawmakers
consulate
jakarta
wishing
consumption
statistics
contaminated
picture
pilot
continuity
played
outlines
beef
introduction
core
balance
looked
albania
yellow
prevented
category
theaters
calgary
niaid
detecting
shift
medina
things
protest
developers
thirds
proportion
provisions
thought
sets
brunswick
attendance
sequences
qr
brand
virology
sense
guam
tons
cancer
carnival
taxis
capability
defer
northeast
austrian
nova
medrxiv
profit
notification
prohibiting
hot
successful
verified
colleges
moves
retailers
telephone
learn
throat
battling
exchange
fined
largely
laos
wild
exhibiting
breath
figure
mentioned
extent
ontarios
suspicious
appears
maker
ordering
madagascar
feel
supposed
lost
evacuating
mounting
october
fail
taiwanese
osaka
clinically
firms
mosque
loans
residing
owners
evaluating
capitals
rely
sharp
formula
inspections
weak
forum
scanners
infrared
regard
culture
frankfurt
fraudulent
golf
cup
wash
independent
presents
advise
earliest
ft
dead
decrease
imf
proceed
professor
promising
depart
hosted
covers
sport
unknown
pyongyang
displaced
consideration
stimulus
pets
flexibility
pharmacy
coughing
stayed
distress
halting
elementary
amazon
stockpile
investigational
sessions
corporation
wellness
elections
artificial
relatives
difficulties
differences
yuan
exported
proof
respondents
allocation
exhibition
ministerial
accepting
publicly
reason
homeless
mitigation
accelerating
reagents
moment
proposal
approaches
prompted
governing
alongside
hairdressers
killed
friends
miles
performance
periods
jordanian
latin
launching
administered
page
adjusted
fiji
overwhelmed
load
anticipated
populous
formed
representing
add
manila
accompanied
notes
metres
promised
records
walk
angola
probable
presidential
meant
fake
presenting
written
olympics
prince
posed
book
decide
engineering
sealed
cards
circulate
concentrated
civilian
detention
citys
shields
shenzhen
coverings
sweeping
square
street
deploying
checking
conferences
establishing
summit
chicago
armenia
branch
dock
surgeries
entrances
dna
contained
circulation
consumers
consultations
strains
shortly
sell
duty
talks
smart
sanctions
sanitizer
decline
sydney
efficient
carefully
tens
solutions
duties
resurgence
ending
specialist
curbing
tightening
chancellor
delta
gender
reliable
communicate
studying
relaxation
upper
funerals
collective
consistent
sterilization
reaction
stocks
justin
recognition
regime
threatening
pathogen
mexican
broad
pan
king
edition
assistant
labor
quantities
groceries
specialized
deployment
waste
yokohama
wales
prefecture
indians
hubs
delivering
cameroon
shipping
deliveries
iceland
cutting
illegal
deep
imaging
television
improving
soccer
prices
ward
delhi
ramp
creation
portuguese
philippine
guatemala
physician
quick
question
quarter
tunisia
assured
continuous
standing
shipments
westerdam
minimise
attendees
die
heavy
pools
populated
highlights
accessible
portal
wait
addressed
tanzania
clients
tickets
apps
machines
feet
believes
expansion
malta
empty
originated
bookings
examined
resulted
uzbekistan
reporters
faces
challenge
abide
controlling
gave
km
players
makeshift
purchased
afternoon
volume
establishment
luxembourg
kuwaiti
venezuela
bangkok
burden
lagos
interest
gates
payment
failed
ferry
cited
job
ranging
randomized
greek
connected
janeiro
makes
confront
therapies
railway
stand
violence
disinfecting
roll
confinement
yemen
starts
monetary
notify
kind
facemasks
tax
morbidity
entitled
landing
sar
oil
liechtenstein
travels
responders
palestinian
demanded
maritime
acting
mouth
covered
original
speaking
programmes
evolving
licensed
examine
relations
incubation
outcomes
relax
meaning
florida
emilia
manufacture
ages
extensive
imperial
mers
shop
vaccination
parliamentary
models
leadership
occupational
criminal
croatia
avigan
misinformation
exclusively
reserve
preventative
grant
fans
phased
pharmaceuticals
excluding
fatality
delayed
volunteer
increases
dhabi
manitoba
manner
manufactured
technologies
difficult
pubs
crews
modelling
producing
capabilities
aiming
separately
houses
swimming
swab
ambulance
quarantines
note
zimbabwe
poultry
academic
recommend
partner
saving
ecuador
natural
donors
peer
languages
vietnamese
message
cleared
congo
village
draft
scenarios
loss
donald
unveiled
supported
vessel
venice
francisco
claim
directorate
gas
nationality
gaps
search
investigating
adopt
map
claimed
laws
panic
panel
stuck
partially
protein
loosening
australians
shelters
stringent
answer
departed
intelligence
counties
attending
arrested
lessons
corp
indoor
fact
unclear
code
networks
migrants
jail
illnesses
indefinite
trudeau
autonomous
nigerian
cold
tournament
clothing
typically
affirmed
war
bar
therapeutic
consular
salvador
flying
properly
chile
damage
madrid
store
operator
collecting
libraries
representative
issuance
play
inmates
clinicians
sanitation
missions
respective
messages
submitted
innovation
agricultural
outlined
ebola
coalition
euros
belarus
restart
defined
lebanese
procurement
housing
expect
panama
locally
democratic
allergy
departing
dates
biomedical
warns
fines
estonia
geneva
door
seasonal
accommodation
distributing
convened
gather
record
affecting
engaged
ipc
pointed
iranians
violation
farmers
growth
notified
ventilator
assessing
contamination
dispatched
guideline
distribute
recover
circular
abu
tasked
shipped
winter
google
undertaken
pose
communist
extraordinary
roads
passports
cabin
muslim
represents
agents
proven
onset
stable
announcing
option
numerous
organisations
wards
oxygen
celebrations
suggesting
stopping
jobs
addressing
meters
sustained
creating
specimens
spent
characteristics
cancelling
spots
workplace
northwest
stressing
combined
stakeholders
somalia
concluded
irans
iraqi
material
contract
targeting
wider
supervision
crowds
declare
hospitalization
therapeutics
forbidden
explained
donate
evaluated
senegal
electronic
guard
disruption
flown
attack
disinfectants
named
gmt
returnees
giving
thermometers
driving
genome
holders
dutch
block
rwanda
slovakia
destination
till
doses
waiting
investigations
owned
won
poll
internet
bed
helped
finding
worked
diagnose
workforce
spreads
provider
protected
ambassador
disruptions
subjected
stresses
advance
genetic
dozen
complications
ghana
parties
complex
landed
joined
big
qom
troops
fresh
select
necessities
zone
committed
fourth
spending
americas
gulf
continent
built
struggling
engagement
metro
reside
cars
resuming
surfaces
resource
checked
specifically
argentina
southeast
break
cameras
changing
exports
indoors
actively
privacy
exceptional
cruises
promote
massive
revised
definition
offers
molecular
ventilation
nose
aggressive
contingency
register
registration
sign
operated
respect
contagious
double
procedure
goggles
referred
view
schengen
reaching
method
humans
stricter
preparations
communicable
schedule
papua
tour
beaches
tightened
faced
directives
avoiding
routine
gathered
hopes
postponing
breathing
proposed
sales
pupils
links
urge
serbia
fitr
epicentre
session
salons
removed
transporting
popular
counterparts
prove
supreme
candidates
taxi
cyprus
protests
noting
larger
la
gowns
nearby
developments
slovenia
believed
possibly
goal
strictly
sold
justice
veneto
matches
inspection
nih
donating
curfews
guangdong
rio
establish
turn
sanitizers
rolled
successfully
failure
epidemics
thai
email
capable
imposing
build
resulting
drop
economies
physicians
symptomatic
drive
recommending
spring
learned
assembly
locked
phases
outlets
remained
environmental
encourage
employment
benefit
occur
navy
labour
caribbean
clearance
round
rome
lithuania
paho
save
eea
forms
cash
latvia
scheme
medium
screenings
morocco
importation
costs
contacted
mongolia
isolating
disembark
biotechnology
alternative
corona
heightened
determined
wake
understanding
allocated
azerbaijan
underlying
undergoing
indonesian
campaigns
soldiers
deemed
ukraine
impacted
smaller
prisoners
caution
migrant
afghanistan
paulo
whos
batch
globe
performed
rural
men
courses
insurance
costa
clock
internal
coronaviruses
pledged
moderate
transported
figures
design
informed
exemptions
cell
medication
touch
unprecedented
vehicle
villages
towns
activated
responses
young
charge
tehran
managed
neighboring
museums
church
involve
biotech
strengthened
paid
selected
gov
angeles
easter
combating
methods
consumer
disinfectant
jointly
seniors
restricting
virtual
enforced
usa
eua
class
zhejiang
arrangements
student
identifying
green
raising
preparation
cure
premises
hub
refused
funded
watch
id
requirement
ministries
dealing
usd
outbound
directed
underway
adhere
urban
suffering
clusters
nightclubs
platforms
payments
considerations
psychological
eid
focused
fly
unicef
limits
organisation
hardest
stages
presented
estimate
swabs
scenario
surrounding
inflammatory
camp
discovered
freight
projects
mechanism
completely
river
directive
host
worker
shipment
bill
medics
occurred
logistics
device
medications
covering
matter
restrictive
race
expects
vessels
strongly
academy
tech
strategic
fewer
english
worlds
average
recommendation
peru
dollars
affect
aware
targeted
icu
park
prisons
taipei
algeria
uganda
advises
clean
charter
holding
capacities
court
encouraging
finland
firm
voluntary
amount
suits
discussed
plants
turned
headquarters
link
coordinated
efficacy
moved
commerce
estimates
organizers
bans
passed
candidate
stock
crucial
holidays
enterprises
shutdown
managing
widely
seattle
teachers
confirm
holy
ago
lung
indicating
shutting
municipality
met
multi
tool
car
resumed
syria
georgia
giant
donations
strain
join
consultation
stepped
governors
disinfected
disinfect
type
coordinating
discharged
putting
purpose
spike
proper
side
critically
powers
twitter
observed
size
introduce
recreational
december
responding
chemical
facebook
reference
repatriate
applications
regulation
requests
video
expert
legislation
commissioner
leader
upcoming
vancouver
terms
hungary
experimental
bureau
handling
entertainment
entered
repatriated
safely
reiterated
reach
saskatchewan
refugees
refugee
representatives
gear
fall
stress
metropolitan
kindergartens
strong
sudan
contagion
islamic
organized
lanka
minimize
options
price
washing
onboard
infrastructure
officially
swiss
symptom
target
exempted
responsible
bulgaria
colombia
collect
location
sanitary
epidemiology
flow
los
festival
route
nature
clinic
citizen
decisions
announce
impacts
identification
households
august
disaster
moh
pass
welfare
contribute
money
aged
iata
streets
staying
donation
doors
violating
nepal
resumption
unable
transfer
specialists
progress
peak
urges
requires
spend
poor
readiness
suggest
seoul
status
speed
transmitted
zones
daegu
indigenous
globally
handle
adult
evaluation
evaluate
evacuees
digital
biological
knowledge
attention
incoming
milan
citing
cancellation
employee
coordinate
guangzhou
employers
confirmation
maintained
maintaining
buying
effectively
screen
valid
trains
timely
environment
romania
deliver
observe
prayers
detailed
examination
protecting
myanmar
ethiopia
sending
paper
assessed
advanced
causing
pregnant
el
highlighted
origin
involving
hiv
factors
administrative
accurate
buildings
investment
investigate
defence
unnecessary
docked
communications
learning
cells
chains
urgently
controlled
hotline
oman
dubai
listed
obtain
egyptian
obtained
lombardy
precaution
takes
malaria
worship
adequate
claims
works
roughly
jordan
permission
bn
admitted
forward
refrain
town
accordance
temperatures
plasma
trace
rule
bodies
ways
football
evening
respirators
tools
false
challenges
enhance
feb
games
users
fear
updates
kazakhstan
model
denied
expressed
circumstances
industries
encouraged
trip
portugal
installed
keeping
heart
party
documents
understand
customs
traditional
attend
rising
therapy
depending
sri
bangladesh
pcr
hope
helping
departure
expire
framework
power
season
sporting
diplomats
trained
regularly
reportedly
regulatory
warn
entire
sufficient
sale
olympic
solidarity
eligible
guests
income
crowded
worst
wave
industrial
collection
severely
severity
gradual
experiencing
professional
child
diagnostics
attempt
problems
grocery
minimum
transferred
workplaces
perform
budget
congress
bringing
drivers
stopped
boost
usual
road
compliance
spanish
movements
worth
sharing
churches
halted
neighbouring
strengthening
dr
provision
paris
turkish
space
role
enforcement
denmark
hhs
czech
factories
royal
moving
municipalities
israeli
reduction
kenya
parents
vice
version
guinea
types
carriers
submit
inform
labs
attended
secure
epicenter
spokesperson
mortality
devices
remdesivir
room
residential
minutes
restrict
resident
adults
september
ottawa
dedicated
political
grand
situations
bus
granted
limiting
selling
chloroquine
standard
dozens
foundation
operators
coast
delay
clubs
establishments
possibility
rail
application
ability
card
league
cambodia
product
relaxed
create
healthy
context
policies
account
lancet
battle
assess
raise
decree
serve
newly
venues
sample
shown
guide
preliminary
columbia
accelerate
woman
territories
contracting
lift
comprehensive
traveled
indefinitely
continuing
nucleic
remote
instructed
armed
cinemas
agriculture
setting
post
interventions
destinations
strategies
antiviral
gyms
separate
funds
supermarkets
impose
fill
acid
poland
belgium
expanding
significantly
inbound
montreal
collected
pressure
final
ireland
cluster
federation
buses
programs
checkpoints
norway
trump
kit
enable
hands
issuing
viruses
white
real
pacific
ground
emergencies
legal
forced
lines
purposes
fine
reviewed
ecdc
controls
authors
meat
prison
planes
aboard
immune
immunity
tracking
highly
toll
cut
animals
project
sciences
titled
cope
presence
chronic
programme
canadas
directly
populations
ramadan
mission
extra
san
brought
extending
camps
agreement
counter
banks
manage
supporting
authorization
running
availability
inside
volunteers
permit
offered
improve
college
summer
americans
suggests
preventing
gathering
nigeria
app
vital
range
briefing
operational
banning
partnership
seek
fighting
authorized
diplomatic
train
partial
locations
macao
instructions
biggest
exceptions
plant
effectiveness
issues
facing
classes
morning
transited
boarding
receiving
rates
basic
requiring
bid
stem
mental
launch
created
applied
applies
older
cultural
suggested
alcohol
standards
thermal
common
ten
midnight
mosques
army
animal
toronto
permits
monitored
processing
inter
barred
postpone
offering
experience
shared
tackle
produced
crossing
cough
greece
donated
outdoor
involved
aim
finance
meetings
equipped
sweden
buy
millions
west
advising
overnight
zealand
lebanon
passport
pharmaceutical
duration
tourist
uae
discuss
reducing
lives
conducting
located
point
interior
condition
halt
australian
institutes
base
sources
de
evacuation
adopted
cecc
wide
effects
priority
man
peoples
protocol
active
secondary
bahrain
clinics
ensuring
exercise
requested
evacuate
screened
retail
reached
islands
emerging
mayor
visits
majority
lockdowns
immigration
clear
doctor
hotel
compared
regular
household
lack
potentially
quality
opened
qatar
rights
intended
greater
hydroxychloroquine
recovered
travelled
closures
defense
activity
detected
nhs
routes
municipal
visiting
chartered
relief
change
practices
night
today
distributed
delivered
signed
exposure
exposed
lifting
platform
eased
purchase
districts
survey
good
rooms
netherlands
produce
treated
give
chain
reopened
annual
cancel
certificate
recovery
observation
stranded
cafes
practice
airways
details
eastern
stations
focus
approximately
initiative
society
facilitate
pre
export
market
hospitalized
recommends
chinas
mexico
expanded
surge
manufacturers
recorded
exit
single
remaining
syndrome
building
cost
primary
importance
spokesman
issue
pay
washington
normal
letter
enhanced
initially
phone
implementing
departments
arab
package
holiday
lower
compulsory
continued
contracted
western
widespread
brazilian
antibody
questions
arrive
residence
cover
campaign
pm
participants
analysis
distribution
site
carrier
closely
items
series
implementation
california
permanent
threat
macau
signs
science
mitigate
front
exception
rise
evacuated
distance
materials
crossings
concerned
diamond
asian
determine
task
moscow
rest
showing
emirates
rep
operating
malls
originally
update
nursing
fast
law
frontline
shortage
findings
completed
cabinet
arrivals
aims
collaboration
comply
lab
alberta
hard
basis
iraq
announcement
county
linked
worldwide
live
repatriation
hold
reasons
officers
lead
parks
ahead
maximum
territory
treatments
construction
registered
seeking
executive
providers
urging
parliament
bank
america
track
indonesia
july
criteria
senior
requirements
surgical
send
african
source
field
interim
fully
increasing
suspending
light
reporting
shows
israel
philippines
prior
mid
middle
gloves
approach
indian
history
london
regulations
left
al
manufacturing
mild
protocols
previous
asymptomatic
britain
epidemiological
vietnam
share
opening
relevant
estimated
customers
nurses
viral
deadly
require
exempt
leaders
austria
weekly
stage
england
pakistan
strategy
short
shortages
cooperation
egypt
closing
small
awareness
cleaning
red
parts
rapidly
tokyo
shanghai
treating
deputy
tourism
diagnosis
find
precautions
diagnosed
check
enforce
influenza
mobile
sick
aimed
containment
restriction
form
means
multiple
markets
embassy
included
tourists
agreed
women
died
antibodies
aircraft
complete
visited
assist
saturday
imported
offer
calls
designed
step
weekend
settings
educational
request
command
main
ventilators
hotels
expand
sites
operation
kuwait
visas
medicines
showed
strengthen
isolated
st
korean
hundreds
initial
ships
levels
significant
elderly
nonessential
brazil
review
bring
concern
disinfection
considered
district
coordination
water
unit
vehicles
website
leading
calling
future
reduced
pharmacies
canceled
southern
financial
nation
release
present
princess
age
growing
quickly
stressed
aviation
offices
highest
allowing
adding
agencies
preparing
visit
program
gradually
approval
traffic
implement
acute
units
studies
detection
quebec
declaration
ministers
communication
families
living
advisory
ready
life
rules
hour
spaces
important
cent
sea
premier
direct
scientific
arrived
german
preventive
arabia
actions
switzerland
plane
risks
begun
sectors
countrys
ill
document
raised
maintain
organizations
established
prepare
fund
contacts
deal
travelling
thousands
visa
individual
news
noted
iranian
joint
ppe
prepared
asia
longer
delivery
foreigners
trips
physical
ease
shopping
late
act
investigation
restricted
run
slow
wearing
head
urgent
carried
intensive
eu
network
anti
posted
sports
undergo
partners
carry
steps
turkey
planned
led
address
lifted
list
mask
process
religious
york
port
identified
overseas
easing
aid
procedures
rate
latest
ports
east
recommended
checks
technical
top
house
orders
higher
industry
malaysia
island
transit
event
times
blood
assessment
vaccines
shut
trade
universities
recent
outbreaks
traveling
bars
technology
carrying
diagnostic
hand
developing
similar
officer
detect
beds
numbers
half
revealed
monitor
sector
body
received
beginning
planning
flu
funding
stores
identify
suspend
safe
death
civil
respond
stated
mass
centres
russian
forces
result
hygiene
cross
started
scale
policy
governor
deployed
illness
laboratories
largest
recommendations
returned
specific
postponed
told
points
saudi
tracing
leaving
show
training
evidence
move
conduct
tuesday
years
fda
warning
pneumonia
full
operate
line
additionally
canadians
french
italian
japanese
making
phase
russia
council
temperature
designated
fears
meet
humanitarian
teams
abroad
fever
american
key
taiwan
action
caused
receive
demand
extension
extend
began
press
union
drugs
australia
billion
secretary
cargo
persons
alert
systems
updated
low
education
british
groups
mainland
northern
sunday
africa
member
trial
journal
vulnerable
isolate
added
samples
goods
combat
conference
existing
reports
negative
reopening
economy
thailand
association
republic
shops
wear
develop
assistance
preparedness
immediately
continues
date
advice
communities
ontario
effort
visitors
held
conditions
business
includes
force
precautionary
resources
rapid
strict
facility
spreading
follow
india
temporary
trials
north
professionals
recently
limit
previously
thursday
impact
deaths
percent
call
providing
needed
warned
board
wednesday
meeting
kits
family
treat
kingdom
introduced
monitoring
cancelled
stop
organization
area
term
transportation
friday
affairs
institutions
hit
medicine
earlier
travellers
critical
conducted
production
decided
begin
spain
regional
protection
europe
infectious
increased
urged
chief
commercial
provincial
major
person
scientists
subject
provinces
approved
office
limited
centers
curb
airlines
products
uk
authority
nations
crew
temporarily
severe
military
permitted
taking
committee
launched
closure
commission
population
economic
places
reduce
suspension
start
months
personnel
remains
students
airports
resume
governments
companies
decision
police
airline
institute
access
beijing
protect
ncov
free
doctors
passenger
surveillance
make
prohibited
administration
children
centre
cov
diseases
ship
european
implemented
crisis
advised
laboratory
entering
mandatory
asked
development
scheduled
land
school
management
domestic
hubei
operations
cruise
past
director
supply
events
back
private
patient
daily
online
results
concerns
restaurants
put
vaccine
special
ordered
arrival
security
canadian
experts
increase
regions
sars
employees
provided
activities
year
flight
addition
coming
university
singapore
month
released
cities
june
returning
monday
france
team
company
imposed
central
large
personal
agency
travelers
capital
human
movement
screening
declared
guidelines
germany
potential
apply
reopen
federal
respiratory
quarantined
media
developed
situation
airport
early
hours
leave
notice
ongoing
healthcare
level
starting
center
measure
long
return
fight
drug
open
avoid
guidance
group
data
expected
suspected
arriving
found
january
safety
region
total
kong
plans
affected
curfew
hong
researchers
banned
current
homes
additional
effect
capacity
service
general
end
related
cdc
effective
transmission
plan
period
infections
research
transport
supplies
statement
called
official
stay
include
borders
protective
enter
businesses
system
continue
members
global
study
individuals
report
distancing
isolation
clinical
amid
treatment
ensure
required
gatherings
border
made
close
department
facilities
community
nationwide
equipment
japan
efforts
high
set
information
face
prime
entry
areas
air
ban
based
part
staff
nationals
food
positive
tests
order
hospitals
canada
extended
wuhan
provide
working
world
president
infected
foreign
contact
iran
epidemic
reported
case
published
korea
test
hospital
prevention
schools
tested
officials
weeks
infection
million
citizens
residents
risk
masks
suspended
support
united
province
italy
prevent
issued
social
symptoms
essential
city
remain
work
states
lockdown
south
control
chinese
week
workers
number
response
testing
services
allowed
place
closed
care
day
passengers
time
confirmed
restrictions
flights
local
due
home
international
patients
national
emergency
state
minister
travel
countries
ministry
quarantine
days
disease
pandemic
authorities
medical
including
virus
february
cases
outbreak
spread
measures
country
china
announced
public
people
march
government
april
health
covid
coronavirus
