older
importation
armenia
insurance
resort
intelligence
residence
importance
investigate
isolating
buying
assess
knowledge
bus
reasons
reporters
rolled
holding
scheme
ambulance
exhibiting
exports
extending
faced
fair
fans
celebrations
shutting
shortness
nearby
gilan
handling
holders
sealed
li
athletes
lifted
performed
medina
methods
pass
minutes
misinformation
missions
moment
organisation
bill
operate
mounting
moving
municipality
occurred
permission
checking
permits
medication
proper
makeshift
price
preventative
prefecture
breath
pose
popular
break
pointed
pm
pilgrims
pilgrimage
piedmont
physical
phase
stakeholders
shipped
entire
declare
depart
dhabi
difficulties
clothing
usa
diplomats
dates
disembarking
understand
distance
dock
clinically
environment
traced
dozens
underway
agents
combating
crowds
concluded
conferences
confront
xi
contribute
accepting
controlled
crucial
coughing
worked
wish
winter
counterparts
court
washing
works
dr
documents
dutch
chengdu
agriculture
suggest
submit
stores
edition
therapy
aims
strictly
effectively
chongqing
causing
effects
initially
cutting
markets
foundation
catholic
former
commerce
mers
febraury
el
decree
chronic
boost
electronic
experiencing
mortality
expanding
exhibition
construction
cheongdo
chains
named
couple
circumstances
greece
google
claims
clean
intended
drivers
internal
donate
cleared
identifying
israelis
cabin
japans
clinic
jiangsu
jointly
globe
june
humanitarian
candidate
buildings
districts
drop
disruption
disinfectant
link
britons
locked
duty
manufacturing
guideline
breathing
kenya
notified
zone
numerous
today
timely
tier
suspicious
summer
subjected
stuck
strongly
stock
stayed
specialists
spanish
someone
noting
sign
shincheonji
setting
session
approach
season
schedule
rumors
restricting
toll
responses
toronto
afternoon
young
abu
academy
worlds
wider
whole
wards
waiting
vital
villages
vigilant
vietnamese
valid
adopt
usually
unknown
advisories
understanding
trenton
travels
trained
tracking
tournament
residential
comprehensive
procedure
reiterated
bases
remained
ask
philippine
aside
palestinian
policies
originally
organisers
authorized
remdesivir
pressure
becomes
remote
registration
opened
recommending
project
obtain
provision
requires
reportedly
railway
produce
range
passports
swiss
taiwanese
perform
dispatched
pledged
thermometers
traveler
mainly
donation
unwell
managing
thai
responding
departed
miles
yuan
nonessential
night
consulate
context
continuing
concerning
worst
convened
cope
passed
olympics
ways
crowded
operator
wake
cultural
paho
de
papua
vancouver
eea
surrounding
landing
suggests
forms
severity
severely
gathering
gear
settings
giving
issues
granted
greater
serve
serious
investigations
holidays
sample
hub
requirements
role
restrict
imposing
indicates
indicating
informed
intensified
inspection
shown
forced
fees
small
successfully
recommendation
leaders
resident
emergencies
enable
encouraging
english
entered
stocks
referred
standards
reach
spreads
epidemics
epidemiology
etc
evening
examined
spouses
spending
speed
specialized
register
southeast
soccer
environmental
situations
ability
completely
cannot
attention
attending
carnival
approximately
appear
banning
child
churches
allowing
allocated
classes
algeria
aimed
admitted
bar
collected
batch
camp
compared
indonesian
strategies
ministries
ebola
allows
morocco
big
church
dubai
stable
encourage
nationality
ensuring
angeles
site
standard
built
letter
join
depending
tools
developments
manage
diplomatic
tasked
directed
discovered
syria
distribution
clinicians
supervision
dollars
done
met
evacuating
false
paper
pupils
providers
organized
highly
prohibited
program
cameras
hospitalized
primary
preliminary
practices
populations
aware
impose
permitted
purposes
nursing
gulf
race
cent
rule
round
rising
focused
follows
responsible
army
treatments
goggles
real
reagents
iraqi
raising
attend
guinea
geneva
ltd
actively
welfare
consular
ventilation
containing
course
controls
view
compulsory
ward
un
czech
adequate
acid
worth
created
umrah
mitigate
takes
getting
giant
studying
minimize
al
indians
reconsider
donated
recommend
leader
pay
symptomatic
guard
interior
post
vehicles
seen
characteristics
exposed
jordan
application
counter
sharing
screenings
scanners
offered
neighboring
officially
sar
sanitary
fda
checkpoints
ontario
firm
romagna
flow
spokesperson
flying
returnees
orders
pyongyang
effectiveness
common
minimum
exit
diagnose
consumer
transmitted
aim
limiting
cold
links
premier
afghanistan
produced
cancelling
delayed
prison
delivery
locations
age
avoiding
hour
preparations
undergoing
contingency
cup
consultation
id
psychological
healthy
branch
twice
trying
los
mechanism
presence
iranians
myanmar
rise
exercise
preventing
postponing
reviewed
location
corona
sectors
multi
kuwaiti
spent
nigeria
collection
vessel
comply
screen
identification
transfer
evaluation
announcement
signed
australians
offering
trains
nucleic
epicentre
preparation
buy
secondary
shared
slow
coronaviruses
name
reside
give
watch
destination
problems
life
attempt
strategy
installed
good
recovery
recovered
midnight
sweden
basic
sure
panic
inform
caribbean
create
disinfected
lanka
putting
requiring
cruises
handle
forum
cover
tour
cause
citing
overall
medics
bureau
phone
experience
possibility
paris
azerbaijan
helping
communications
pre
expert
inc
restricted
factories
implementation
implement
became
origin
francisco
front
confirmation
visits
political
rome
contacted
fund
federation
cost
coordinate
platforms
causes
expand
campaigns
hiv
globally
communicable
purchase
sector
certificate
checked
clusters
mayor
kindergartens
legal
directorate
urges
buses
tackle
sri
moved
symptom
egyptian
stated
mexico
almost
switzerland
lead
blood
lines
single
urge
definition
collect
december
none
seeking
charter
designed
logistics
newly
see
coordinating
arrangements
stage
unnecessary
caution
participants
particularly
parliament
staying
distributed
confirm
asymptomatic
strengthening
clear
items
clearance
reducing
reference
sufficient
wide
potentially
suggested
goods
reached
parents
regularly
stepped
unless
holy
detailed
enough
live
customs
maximum
track
running
sciences
onboard
tech
animal
pharmacies
operators
fighting
room
final
finance
operational
lower
operating
hard
sporting
meetings
bans
guangdong
updates
market
communist
determine
closing
platform
located
guide
surge
incubation
traditional
syndrome
cluster
pharmaceutical
headquarters
continued
advises
african
coast
practice
delivered
manufacturers
strengthened
games
rules
israeli
women
facilitate
shortage
emerging
emilia
fly
shortages
vulnerable
showed
americans
venice
viruses
society
studies
festival
route
conducting
enterprises
significant
circular
football
fear
assessed
funds
status
best
refused
beginning
nepal
short
intensive
representatives
expanded
package
westerdam
islamic
normal
bringing
nation
wearing
turned
extra
seattle
destinations
briefing
priority
defense
neighbouring
nurses
traffic
hotline
imported
transported
yokohama
analysis
usual
carriers
citizen
instead
suits
institutes
step
battle
ground
died
organizations
worldwide
congress
act
permanent
flown
activated
enhance
discharged
multiple
western
pakistan
widespread
irans
maintain
nhs
needs
york
point
mongolia
landed
incoming
important
businesses
kit
labs
bid
listed
less
twitter
reduced
disembark
receiving
recommends
docked
chain
update
student
fully
vaccines
repatriate
require
followed
stations
elderly
spring
although
antiviral
applies
facebook
sending
everyone
guangzhou
territory
seek
delay
halted
card
austria
turkish
though
lab
either
hold
requested
denied
restriction
organizers
train
weekend
resume
dedicated
repatriation
safe
spend
london
west
separate
extend
expressed
issuing
noted
centres
become
economy
find
linked
barred
water
mid
taipei
light
league
raise
comes
times
provides
matches
refrain
budget
meanwhile
morning
agreed
aid
parts
whose
clock
customers
examination
change
britain
series
county
accordance
animals
employee
municipal
brought
middle
upcoming
moscow
ahead
eastern
ecdc
task
limited
ppe
cancellation
release
regulations
outbreaks
pacific
regular
nine
recorded
readiness
findings
grand
peoples
halt
hands
attended
higher
wear
prior
hotels
groups
rooms
inside
routes
export
royal
address
closure
field
party
means
questions
officers
developing
qatar
active
saturday
included
contracting
improve
planes
science
cut
approval
australian
holiday
implementing
trial
try
throughout
rate
existing
families
commercial
involved
biggest
oman
sources
enhanced
stopped
vice
moh
islands
kept
stranded
district
red
previous
begun
much
similar
adding
africa
movement
mandatory
risks
review
quickly
armed
associated
unit
protocol
tehran
temperatures
term
sites
adopted
shows
urgent
registered
repatriated
zealand
led
details
crossing
doctor
future
instructed
zhejiang
exposure
frontline
departure
clinics
complete
introduced
interim
calls
rest
mission
law
completed
trip
surgical
boarding
partners
instructions
campaign
years
qom
collaboration
kazakhstan
calling
considered
took
funding
issue
california
offices
initial
medicines
together
america
house
brazilian
veneto
units
financial
version
focus
scientific
religious
cambodia
transferred
england
executive
fill
aboard
carrier
foreigners
aircraft
containment
transportation
immigration
concerned
washington
hundreds
olympic
criteria
operations
trials
consider
source
policy
actions
reporting
asking
german
lancet
sports
near
gloves
crisis
despite
departments
equipped
certain
leaving
epicenter
lebanon
death
viral
governor
treated
mobile
way
thousands
nearly
building
considering
weekly
crossings
network
milan
might
result
lockdown
treating
deployed
rep
cabinet
materials
late
individual
cough
sick
brazil
living
scale
applied
closely
rapidly
basis
anti
website
uae
educational
indian
estimated
detected
influenza
tracing
seoul
guests
offer
came
spokesman
urging
appropriate
better
contracted
condition
bank
co
passport
assist
warned
hotel
present
increasing
half
ill
regarding
protocols
remaining
request
mild
deaths
mask
remains
undergo
monitored
recent
share
except
billion
senior
cross
approved
tourist
cleaning
friday
steps
threat
numbers
process
lombardy
san
tuesday
nationwide
mass
relevant
leading
economic
run
evidence
arrivals
precaution
hygiene
daegu
showing
main
iata
form
southern
various
curb
stressed
percent
document
homes
evacuees
fast
advising
disinfection
visiting
signs
woman
especially
shut
known
going
along
making
titled
cecc
indonesia
coordination
council
received
declaration
canadians
begin
annual
levels
aviation
sea
egypt
tourism
feb
eu
russian
observation
seven
thursday
industry
growing
started
cooperation
acute
operation
beds
discuss
say
specific
conducted
bahrain
conditions
highest
union
critical
get
population
send
traveled
old
nations
professionals
arab
ministers
agencies
russia
emirates
postpone
yet
third
overseas
arrive
communication
th
recommendations
latest
europe
per
carry
suspending
turkey
left
limit
hand
thermal
away
soon
news
island
bring
preparing
domestic
established
technical
screened
drugs
began
officer
joint
wednesday
st
extended
full
philippines
visas
combat
low
longer
months
systems
east
british
abroad
concern
deputy
israel
others
strengthen
asian
open
diagnostic
strict
receive
ready
different
epidemiological
vaccine
key
airways
effort
man
list
later
body
forces
treat
chartered
spain
food
organization
evacuation
iraq
vietnam
detection
impact
civil
move
countrys
tokyo
ships
trade
resources
facility
saying
action
assistance
family
transited
universities
base
kingdom
investigation
eight
communities
police
children
awareness
cancel
prepared
illness
top
transit
meet
includes
previously
evacuate
pandemic
needed
sunday
persons
likely
canadian
technology
contacts
cov
deadly
carried
macao
isolated
deal
arabia
long
procedures
travelled
date
launched
recommended
raised
check
access
french
laboratories
earlier
providing
continues
caused
largest
develop
history
preventive
products
posted
warning
imposed
direct
visit
rapid
centers
prepare
reports
regional
added
canceled
planning
business
visa
chinas
american
keep
republic
head
security
ongoing
precautions
diagnosis
command
given
force
planned
immediate
effect
increase
able
uk
respond
asia
assessment
training
tourists
medicine
whether
line
press
teams
suspension
increased
current
samples
identified
allow
protect
education
designated
kuwait
even
traveling
european
every
demand
provincial
start
data
diagnosed
flu
show
month
conduct
secretary
carrying
detect
provinces
identify
implemented
end
places
institutions
points
doctors
korean
protection
kits
gatherings
production
administration
taking
evacuated
saudi
drug
supply
port
embassy
decision
sars
severe
updated
journal
monitor
passenger
isolate
australia
area
arrived
governments
however
upon
federal
private
temperature
declared
scientists
immediately
results
land
advisory
effective
hit
temporary
checks
borders
addition
association
northern
another
told
event
via
individuals
suspend
shanghai
subject
macau
healthcare
monday
activities
like
make
member
follow
advice
india
malaysia
continue
come
safety
without
reduce
diamond
five
development
second
free
fight
major
japanese
office
revealed
researchers
says
postponed
large
personnel
go
trips
visited
conference
travelling
plane
ports
april
daily
additional
hours
germany
developed
chief
call
institute
centre
agency
early
social
still
starting
personal
remain
ordered
indicated
negative
employees
capital
human
decided
university
company
alert
recently
companies
north
stop
person
held
online
far
available
released
military
six
authority
apply
princess
france
president
experts
placed
using
outside
italian
leave
research
returned
visitors
iranian
measure
capacity
used
many
prime
study
monitoring
anyone
preparedness
precautionary
director
fever
management
found
taiwan
necessary
contain
diseases
scheduled
guidance
temporarily
events
related
affairs
supplies
next
stay
committee
several
urged
essential
meeting
board
spreading
provided
entering
guidelines
thailand
fears
service
since
year
infectious
laboratory
face
potential
school
canada
return
special
banned
made
region
expected
plans
put
least
airlines
pneumonia
patient
transport
airline
notice
commission
airports
infections
cancelled
clinical
required
tests
sent
students
concerns
surveillance
facilities
already
restrictions
back
regions
plan
period
among
crew
asked
advised
cities
non
travellers
coming
must
protective
system
ban
need
situation
around
equipment
group
include
team
treatment
media
place
mainland
arrival
following
self
high
part
global
total
possible
level
last
order
working
time
based
respiratory
travelers
returning
center
four
airport
general
provide
beijing
across
amid
us
called
world
central
flight
ensure
community
closed
use
workers
past
million
care
avoid
test
transmission
support
report
set
affected
taken
screening
members
statement
residents
services
efforts
border
testing
weeks
schools
department
information
arriving
may
ship
within
positive
areas
enter
isolation
currently
cruise
could
take
hospitals
close
staff
united
cdc
help
well
three
masks
suspended
states
official
published
hubei
reported
day
work
singapore
entry
week
suspected
quarantined
air
emergency
response
risk
ncov
prevention
foreign
local
number
allowed
nationals
officials
contact
hospital
tested
one
infected
prevent
state
infection
kong
case
hong
province
control
city
home
first
epidemic
patients
citizens
would
issued
january
symptoms
japan
flights
minister
international
due
according
national
disease
iran
wuhan
south
korea
italy
confirmed
countries
authorities
including
chinese
announced
passengers
two
measures
medical
travel
quarantine
spread
ministry
days
public
country
new
people
virus
government
cases
also
march
covid
outbreak
novel
said
china
health
february
coronavirus
