0 : concentration
1 : hospitalised
2 : filipino
3 : asks
4 : developers
5 : collective
6 : nearest
7 : pick
8 : developments
9 : nightly
10 : phones
11 : nighttime
12 : connected
13 : refuse
14 : petrol
15 : attendance
16 : difficulties
17 : sought
18 : heading
19 : harold
20 : note
21 : transmissions
22 : handed
23 : reserves
24 : directions
25 : scenarios
26 : art
27 : pilot
28 : duterte
29 : imprisonment
30 : failed
31 : contaminated
32 : models
33 : reconsider
34 : fridays
35 : ecuador
36 : deploy
37 : falls
38 : resuming
39 : approaches
40 : update
41 : identity
42 : recover
43 : apri
44 : unemployment
45 : polish
46 : recovering
47 : underlying
48 : federated
49 : surfaces
50 : consultations
51 : responded
52 : constitutional
53 : sweeping
54 : hall
55 : incident
56 : tracked
57 : gyeongsang
58 : solidarity
59 : bases
60 : disruption
61 : thought
62 : basketball
63 : complaints
64 : goal
65 : technicians
66 : book
67 : competition
68 : gilan
69 : tickets
70 : therapeutic
71 : telephone
72 : fourteen
73 : originated
74 : blocked
75 : game
76 : relatives
77 : docking
78 : oxygen
79 : communist
80 : terminal
81 : bills
82 : dominican
83 : tier
84 : barring
85 : passes
86 : obligatory
87 : auto
88 : guideline
89 : sierra
90 : traced
91 : periods
92 : breath
93 : solutions
94 : grow
95 : pennsylvania
96 : grounds
97 : offenders
98 : ogun
99 : bakeries
100 : discouraged
101 : bangkok
102 : foot
103 : bangladeshi
104 : tons
105 : doubled
106 : governorates
107 : boston
108 : sized
109 : bosnia
110 : barcelona
111 : fitness
112 : ritonavir
113 : molecular
114 : afternoon
115 : kalutara
116 : coughing
117 : journeys
118 : ma
119 : exams
120 : sense
121 : excluded
122 : sterilization
123 : advise
124 : warnings
125 : administered
126 : producers
127 : janeiro
128 : salaries
129 : maintenance
130 : istanbul
131 : walking
132 : maldives
133 : portable
134 : corps
135 : managing
136 : corporation
137 : procurement
138 : eventually
139 : addressing
140 : cleared
141 : legislative
142 : puttalam
143 : cup
144 : accept
145 : purchased
146 : curbing
147 : accompanied
148 : environmental
149 : sanitizer
150 : pulled
151 : estimate
152 : yemen
153 : select
154 : countrywide
155 : kyrgyzstan
156 : standing
157 : ending
158 : cheongdo
159 : stationed
160 : properly
161 : prompted
162 : dead
163 : prohibition
164 : readiness
165 : manufacture
166 : palace
167 : declares
168 : investment
169 : expert
170 : receives
171 : internationally
172 : serving
173 : extremely
174 : expired
175 : specially
176 : spectators
177 : intelligence
178 : presenting
179 : manufactured
180 : cooperate
181 : ambulances
182 : convention
183 : allocation
184 : mecca
185 : convalescent
186 : medrxiv
187 : violence
188 : carnival
189 : ruled
190 : mentioned
191 : vote
192 : expansion
193 : contractors
194 : manufacturer
195 : sequences
196 : marathon
197 : portal
198 : caught
199 : questionnaire
200 : palestine
201 : failing
202 : extraordinary
203 : external
204 : capability
205 : populated
206 : civilian
207 : cited
208 : canceling
209 : question
210 : suggesting
211 : entities
212 : double
213 : claim
214 : paramedics
215 : ethiopian
216 : pose
217 : tenants
218 : estimates
219 : colleges
220 : calm
221 : railways
222 : prince
223 : brunei
224 : pets
225 : stops
226 : drop
227 : cell
228 : procedure
229 : targets
230 : reaching
231 : pilgrims
232 : driver
233 : exhibiting
234 : prevented
235 : stockpile
236 : sydney
237 : specifically
238 : experimental
239 : figure
240 : drinking
241 : placing
242 : feet
243 : chairman
244 : examine
245 : posts
246 : spokeswoman
247 : empty
248 : records
249 : extensive
250 : cancelling
251 : represents
252 : bio
253 : rwanda
254 : voted
255 : manner
256 : mar
257 : debt
258 : virtual
259 : coordinator
260 : deep
261 : albania
262 : massachusetts
263 : intended
264 : wage
265 : meaning
266 : inspected
267 : delegations
268 : infrared
269 : controlling
270 : influx
271 : memo
272 : packages
273 : role
274 : misinformation
275 : demanding
276 : departing
277 : alternative
278 : monthly
279 : ismail
280 : deadline
281 : leisure
282 : cuban
283 : academic
284 : saturdays
285 : santiago
286 : cutting
287 : sanctioned
288 : koreans
289 : danger
290 : actively
291 : kiribati
292 : maker
293 : dated
294 : killed
295 : weekly
296 : weather
297 : lost
298 : kcdc
299 : adhere
300 : luanda
301 : jointly
302 : advance
303 : mail
304 : advises
305 : logistics
306 : moresby
307 : contribute
308 : moroccan
309 : helpline
310 : athletes
311 : attack
312 : helped
313 : shortly
314 : concerts
315 : nurseries
316 : engaged
317 : guards
318 : guam
319 : awaiting
320 : disclosed
321 : comprising
322 : option
323 : display
324 : throat
325 : competitions
326 : globally
327 : releases
328 : ghana
329 : dna
330 : genetic
331 : texas
332 : organizing
333 : smartphone
334 : shipments
335 : trillion
336 : noon
337 : spouses
338 : assigned
339 : mouth
340 : arrange
341 : resulting
342 : understand
343 : uncertainty
344 : mr
345 : nam
346 : typically
347 : mounting
348 : confirms
349 : understanding
350 : shincheonji
351 : departed
352 : dates
353 : sport
354 : saving
355 : deliveries
356 : recognition
357 : crews
358 : recommend
359 : severity
360 : shelters
361 : save
362 : edition
363 : salons
364 : search
365 : claiming
366 : energy
367 : depart
368 : communications
369 : section
370 : rolled
371 : representative
372 : southeast
373 : respirators
374 : respect
375 : elective
376 : closes
377 : emerged
378 : colombo
379 : servants
380 : safely
381 : disembark
382 : shields
383 : sentences
384 : residences
385 : employed
386 : specialist
387 : clients
388 : reference
389 : session
390 : ranging
391 : ramp
392 : design
393 : dozen
394 : fined
395 : schedule
396 : involve
397 : heilongjiang
398 : viruses
399 : northeast
400 : volume
401 : notify
402 : austrian
403 : availability
404 : aiming
405 : avigan
406 : october
407 : asylum
408 : manitoba
409 : olympics
410 : aggressive
411 : manila
412 : opposition
413 : thousand
414 : batch
415 : jails
416 : thirds
417 : justin
418 : methods
419 : overwhelmed
420 : tools
421 : terminals
422 : associations
423 : nepali
424 : method
425 : imports
426 : meter
427 : importation
428 : messages
429 : moderate
430 : mers
431 : mongolian
432 : informal
433 : approves
434 : motor
435 : interventions
436 : verified
437 : medina
438 : vessel
439 : meant
440 : alibaba
441 : algerian
442 : vigilant
443 : namibia
444 : hoping
445 : hopes
446 : naval
447 : homeless
448 : armenia
449 : fuel
450 : berlin
451 : boat
452 : pointed
453 : statistics
454 : farmers
455 : fallout
456 : fall
457 : fair
458 : promised
459 : evaluate
460 : players
461 : populous
462 : accounts
463 : characteristics
464 : yuan
465 : presidency
466 : launching
467 : larger
468 : license
469 : expatriates
470 : facial
471 : store
472 : lessons
473 : physicians
474 : add
475 : winter
476 : wishing
477 : formal
478 : stable
479 : bound
480 : passing
481 : protected
482 : establishment
483 : essentials
484 : breaking
485 : tasked
486 : targeting
487 : labor
488 : tanzania
489 : pharmaceuticals
490 : finding
491 : workplace
492 : crucial
493 : delhi
494 : scanners
495 : lawmakers
496 : introducing
497 : cure
498 : licensed
499 : laos
500 : romagna
501 : lankan
502 : loosening
503 : lift
504 : link
505 : damage
506 : malta
507 : malaysians
508 : loan
509 : maintained
510 : job
511 : liberia
512 : roadblocks
513 : radio
514 : micronesia
515 : relations
516 : regulator
517 : regulation
518 : formula
519 : performed
520 : draft
521 : fish
522 : pilgrimage
523 : figures
524 : poor
525 : fail
526 : gates
527 : faces
528 : exported
529 : expense
530 : expects
531 : expect
532 : exhibition
533 : exceptional
534 : examined
535 : prohibiting
536 : proposed
537 : protecting
538 : enhance
539 : reason
540 : indigenous
541 : organisers
542 : ordering
543 : rio
544 : importance
545 : impacted
546 : illegal
547 : iceland
548 : responses
549 : responding
550 : determined
551 : responders
552 : humans
553 : hub
554 : organisations
555 : named
556 : diagnose
557 : quick
558 : residency
559 : heavy
560 : notified
561 : rescue
562 : grants
563 : operator
564 : replaced
565 : disinfecting
566 : goggles
567 : respective
568 : resort
569 : learned
570 : target
571 : ward
572 : war
573 : couple
574 : affecting
575 : updates
576 : venezuela
577 : confinement
578 : waiting
579 : amazon
580 : wait
581 : agricultural
582 : beaches
583 : corp
584 : sundays
585 : tunisia
586 : unclear
587 : biotech
588 : branch
589 : concentrated
590 : chancellor
591 : successfully
592 : attorney
593 : britons
594 : autonomous
595 : soap
596 : shop
597 : spot
598 : criminal
599 : accurate
600 : credit
601 : spots
602 : touch
603 : transiting
604 : uzbekistan
605 : seaports
606 : confront
607 : shenzhen
608 : symptom
609 : consulate
610 : wash
611 : side
612 : worked
613 : paulo
614 : firms
615 : passports
616 : removed
617 : smart
618 : gmt
619 : gather
620 : genome
621 : organized
622 : battling
623 : philippine
624 : google
625 : timely
626 : tomorrow
627 : onboard
628 : tournament
629 : occurred
630 : shipping
631 : occur
632 : funded
633 : reiterated
634 : poll
635 : built
636 : stocks
637 : exclusively
638 : exchange
639 : profit
640 : projects
641 : evacuating
642 : proof
643 : station
644 : estonia
645 : proven
646 : stand
647 : psychological
648 : circulate
649 : claimed
650 : speed
651 : class
652 : encourage
653 : stopping
654 : documents
655 : collecting
656 : catholic
657 : regulatory
658 : dominica
659 : syrian
660 : donating
661 : sold
662 : fees
663 : door
664 : summit
665 : fact
666 : candidate
667 : driving
668 : struggling
669 : prefecture
670 : exports
671 : preventative
672 : street
673 : strategic
674 : referred
675 : conferences
676 : digital
677 : makeshift
678 : miles
679 : ministerial
680 : warns
681 : jakarta
682 : announcing
683 : czechia
684 : missions
685 : ventilator
686 : contagious
687 : mosque
688 : sell
689 : settings
690 : israelis
691 : seniors
692 : imaging
693 : agriculture
694 : map
695 : urgently
696 : delivering
697 : violators
698 : depending
699 : guatemala
700 : round
701 : dhabi
702 : halls
703 : laws
704 : ventilation
705 : handling
706 : absolutely
707 : libraries
708 : young
709 : liechtenstein
710 : alleviate
711 : northeastern
712 : accused
713 : widely
714 : newly
715 : lung
716 : shelter
717 : meters
718 : contract
719 : preparations
720 : experiencing
721 : stress
722 : strongly
723 : village
724 : intensified
725 : victims
726 : guard
727 : malaysian
728 : zimbabwe
729 : claims
730 : circumstances
731 : circulation
732 : locally
733 : watch
734 : protests
735 : violation
736 : starts
737 : jordanian
738 : adult
739 : changing
740 : chains
741 : professional
742 : makes
743 : product
744 : adopt
745 : faced
746 : migrants
747 : ambulance
748 : tens
749 : owners
750 : nauru
751 : funeral
752 : belarus
753 : trudeau
754 : thermometers
755 : neighboring
756 : travels
757 : assembly
758 : nih
759 : transmitted
760 : heightened
761 : northwest
762 : nose
763 : greek
764 : august
765 : aware
766 : enacted
767 : observed
768 : transporting
769 : medium
770 : fresh
771 : television
772 : failure
773 : populations
774 : fans
775 : cameroon
776 : increases
777 : surgeries
778 : symptomatic
779 : usual
780 : import
781 : francisco
782 : são
783 : impacts
784 : upper
785 : flying
786 : focused
787 : taxis
788 : argentina
789 : housing
790 : parties
791 : formed
792 : imperial
793 : reach
794 : critically
795 : abide
796 : consular
797 : destination
798 : consumption
799 : remdesivir
800 : remained
801 : creating
802 : combined
803 : resumed
804 : sanctions
805 : division
806 : separately
807 : document
808 : communicable
809 : sar
810 : efficacy
811 : demanded
812 : democratic
813 : devices
814 : salvador
815 : consultation
816 : confined
817 : discussed
818 : costs
819 : duties
820 : creation
821 : senegal
822 : decisions
823 : covered
824 : elections
825 : drones
826 : inform
827 : applications
828 : view
829 : casinos
830 : cards
831 : registration
832 : vietnamese
833 : strengthened
834 : delayed
835 : coordinate
836 : suggest
837 : massive
838 : vanuatu
839 : material
840 : december
841 : september
842 : contingency
843 : inspection
844 : medications
845 : studying
846 : combating
847 : indians
848 : multi
849 : platforms
850 : comprehensive
851 : globe
852 : gave
853 : options
854 : territories
855 : gathered
856 : gowns
857 : gradual
858 : sign
859 : tour
860 : reserve
861 : green
862 : groceries
863 : disinfectants
864 : trace
865 : block
866 : panama
867 : identifying
868 : plants
869 : swimming
870 : museums
871 : type
872 : nationality
873 : surrounding
874 : turned
875 : nearby
876 : nigerian
877 : parliamentary
878 : attention
879 : numerous
880 : device
881 : assessed
882 : rural
883 : begins
884 : volunteer
885 : landing
886 : engineering
887 : progress
888 : labour
889 : selected
890 : machines
891 : sample
892 : kuwaiti
893 : pyongyang
894 : checking
895 : lock
896 : circular
897 : square
898 : pupils
899 : king
900 : pubs
901 : saskatchewan
902 : provisions
903 : adults
904 : admitted
905 : prove
906 : culture
907 : ebola
908 : english
909 : luxembourg
910 : electronic
911 : yesterday
912 : abu
913 : scenario
914 : email
915 : lebanese
916 : managed
917 : employment
918 : recreational
919 : emerging
920 : schengen
921 : croatia
922 : stages
923 : scheme
924 : emilia
925 : bureau
926 : donald
927 : donate
928 : giving
929 : coronaviruses
930 : suspends
931 : unveiled
932 : bed
933 : covering
934 : mozambique
935 : directorate
936 : reside
937 : resumption
938 : guests
939 : spreads
940 : disinfect
941 : crowds
942 : fourth
943 : dispatched
944 : confirm
945 : accelerate
946 : natural
947 : spring
948 : workforce
949 : clean
950 : attendees
951 : latvia
952 : assured
953 : loans
954 : sealed
955 : trucks
956 : slovakia
957 : tightening
958 : contamination
959 : madrid
960 : code
961 : ferry
962 : discovered
963 : men
964 : postponing
965 : stuck
966 : informed
967 : programme
968 : ambassador
969 : afghanistan
970 : challenges
971 : decide
972 : explained
973 : indoor
974 : wake
975 : sales
976 : agents
977 : dutch
978 : excluding
979 : producing
980 : costa
981 : strain
982 : internet
983 : expanding
984 : investigate
985 : maritime
986 : cells
987 : reduction
988 : presidential
989 : indicating
990 : venice
991 : record
992 : urge
993 : joined
994 : supporting
995 : recommending
996 : pools
997 : commissioner
998 : ministries
999 : announces
1000 : commerce
1001 : minimize
1002 : checked
1003 : coordinating
1004 : summer
1005 : fake
1006 : indefinite
1007 : campaigns
1008 : metres
1009 : maintaining
1010 : detailed
1011 : destinations
1012 : tonga
1013 : internal
1014 : warn
1015 : operated
1016 : undergoing
1017 : industries
1018 : nature
1019 : urges
1020 : lives
1021 : icu
1022 : iranians
1023 : holding
1024 : justice
1025 : met
1026 : nightclubs
1027 : worker
1028 : affect
1029 : coordinated
1030 : algeria
1031 : turn
1032 : hardest
1033 : counties
1034 : route
1035 : gulf
1036 : deemed
1037 : responsible
1038 : heart
1039 : labs
1040 : location
1041 : meat
1042 : guangzhou
1043 : guangdong
1044 : accommodation
1045 : residential
1046 : muslim
1047 : angeles
1048 : acting
1049 : avoiding
1050 : clothing
1051 : disinfectant
1052 : size
1053 : somalia
1054 : railway
1055 : biotechnology
1056 : complex
1057 : palestinian
1058 : enterprises
1059 : stringent
1060 : quality
1061 : portuguese
1062 : exemption
1063 : quarantines
1064 : firm
1065 : soccer
1066 : effects
1067 : regime
1068 : submit
1069 : syndrome
1070 : spike
1071 : build
1072 : collected
1073 : framework
1074 : forward
1075 : foundation
1076 : swabs
1077 : supreme
1078 : cold
1079 : preparation
1080 : fewer
1081 : epicentre
1082 : consumer
1083 : slovenia
1084 : animal
1085 : capable
1086 : possibly
1087 : sudan
1088 : rome
1089 : industrial
1090 : contacted
1091 : distribute
1092 : sharing
1093 : lines
1094 : returnees
1095 : shared
1096 : lagos
1097 : pledged
1098 : links
1099 : uganda
1100 : la
1101 : rent
1102 : peru
1103 : doors
1104 : solomon
1105 : screenings
1106 : therapy
1107 : income
1108 : bodies
1109 : won
1110 : pcr
1111 : purpose
1112 : continuing
1113 : mental
1114 : register
1115 : ways
1116 : outbound
1117 : recovery
1118 : oil
1119 : requests
1120 : swiss
1121 : believed
1122 : caution
1123 : gov
1124 : outlets
1125 : introduce
1126 : isolating
1127 : collect
1128 : azerbaijan
1129 : sanitation
1130 : raising
1131 : join
1132 : biological
1133 : recommends
1134 : proper
1135 : preliminary
1136 : trained
1137 : authorization
1138 : spent
1139 : guide
1140 : panic
1141 : residing
1142 : guarantee
1143 : seattle
1144 : charge
1145 : morocco
1146 : wards
1147 : issuance
1148 : urban
1149 : policies
1150 : regularly
1151 : stepped
1152 : montreal
1153 : charter
1154 : problems
1155 : dealing
1156 : infrastructure
1157 : posted
1158 : royal
1159 : presented
1160 : wave
1161 : recommendation
1162 : drive
1163 : allocated
1164 : stricter
1165 : metro
1166 : matter
1167 : collection
1168 : sanitizers
1169 : migrant
1170 : marshall
1171 : dozens
1172 : popular
1173 : processing
1174 : lithuania
1175 : iraqi
1176 : underway
1177 : chemical
1178 : arrangements
1179 : breathing
1180 : zone
1181 : owned
1182 : flow
1183 : ground
1184 : towns
1185 : clock
1186 : landed
1187 : break
1188 : holders
1189 : relaxed
1190 : authorized
1191 : smaller
1192 : troops
1193 : noting
1194 : shipment
1195 : authors
1196 : benefit
1197 : accordance
1198 : origin
1199 : el
1200 : thai
1201 : bar
1202 : organisation
1203 : representatives
1204 : citing
1205 : adequate
1206 : weddings
1207 : transfer
1208 : majority
1209 : park
1210 : coast
1211 : medics
1212 : inmates
1213 : secure
1214 : status
1215 : paper
1216 : confirmation
1217 : clearance
1218 : medication
1219 : institutes
1220 : requirement
1221 : aim
1222 : aged
1223 : voluntary
1224 : eased
1225 : academy
1226 : directives
1227 : tech
1228 : tightened
1229 : battle
1230 : collaboration
1231 : big
1232 : staying
1233 : spending
1234 : spokesperson
1235 : airways
1236 : pregnant
1237 : restricting
1238 : targeted
1239 : flown
1240 : id
1241 : supervision
1242 : improve
1243 : dollars
1244 : river
1245 : identification
1246 : arrested
1247 : putting
1248 : contagion
1249 : usa
1250 : controlled
1251 : white
1252 : users
1253 : false
1254 : host
1255 : space
1256 : party
1257 : attending
1258 : households
1259 : restrictive
1260 : immune
1261 : suits
1262 : transported
1263 : teachers
1264 : model
1265 : myanmar
1266 : specialists
1267 : types
1268 : discharged
1269 : learning
1270 : child
1271 : unable
1272 : older
1273 : cyprus
1274 : worst
1275 : briefing
1276 : chain
1277 : operational
1278 : immunity
1279 : effectiveness
1280 : zhejiang
1281 : manage
1282 : sale
1283 : refugees
1284 : situations
1285 : angola
1286 : healthy
1287 : encouraging
1288 : partnership
1289 : amount
1290 : los
1291 : handle
1292 : america
1293 : screen
1294 : suffering
1295 : payment
1296 : funerals
1297 : metropolitan
1298 : cluster
1299 : taxi
1300 : mechanism
1301 : eligible
1302 : obtained
1303 : georgia
1304 : electricity
1305 : standard
1306 : matches
1307 : causing
1308 : peak
1309 : houses
1310 : limits
1311 : entered
1312 : race
1313 : effectively
1314 : real
1315 : standards
1316 : protocol
1317 : chloroquine
1318 : providers
1319 : jobs
1320 : giant
1321 : emergencies
1322 : malaria
1323 : mission
1324 : cameras
1325 : severely
1326 : common
1327 : plasma
1328 : reviewed
1329 : soe
1330 : retail
1331 : dr
1332 : departure
1333 : headquarters
1334 : tehran
1335 : australians
1336 : shown
1337 : terms
1338 : olympic
1339 : gas
1340 : gear
1341 : necessities
1342 : vancouver
1343 : moh
1344 : pressure
1345 : serbia
1346 : indoors
1347 : ago
1348 : colombia
1349 : agreement
1350 : refugee
1351 : reducing
1352 : carriers
1353 : sources
1354 : video
1355 : declare
1356 : routes
1357 : stock
1358 : nhs
1359 : prices
1360 : veneto
1361 : shutting
1362 : officially
1363 : ottawa
1364 : reportedly
1365 : significantly
1366 : reopened
1367 : stimulus
1368 : takes
1369 : strictly
1370 : romania
1371 : serve
1372 : mitigate
1373 : qom
1374 : usd
1375 : student
1376 : navy
1377 : samoa
1378 : upcoming
1379 : refused
1380 : movements
1381 : moving
1382 : lifting
1383 : suggested
1384 : money
1385 : milan
1386 : zones
1387 : hungary
1388 : employers
1389 : forms
1390 : environment
1391 : command
1392 : columbia
1393 : clear
1394 : eu
1395 : church
1396 : czech
1397 : celebrations
1398 : buying
1399 : initiative
1400 : finland
1401 : experience
1402 : boost
1403 : bill
1404 : application
1405 : assess
1406 : kindergartens
1407 : dedicated
1408 : jail
1409 : duty
1410 : greater
1411 : ability
1412 : active
1413 : gyms
1414 : dubai
1415 : governors
1416 : deliver
1417 : mexico
1418 : car
1419 : subjected
1420 : suggests
1421 : produced
1422 : priority
1423 : directive
1424 : taipei
1425 : rates
1426 : disinfected
1427 : repatriated
1428 : exposure
1429 : bangladesh
1430 : tracking
1431 : plant
1432 : prayers
1433 : issues
1434 : repatriate
1435 : festival
1436 : findings
1437 : discuss
1438 : millions
1439 : grand
1440 : room
1441 : roughly
1442 : rule
1443 : running
1444 : freight
1445 : paris
1446 : paid
1447 : sending
1448 : hope
1449 : hospitalized
1450 : passed
1451 : moved
1452 : rising
1453 : ukraine
1454 : epicenter
1455 : denied
1456 : receiving
1457 : forbidden
1458 : clinic
1459 : eastern
1460 : ethiopia
1461 : imposing
1462 : grant
1463 : middle
1464 : facing
1465 : docked
1466 : unnecessary
1467 : keeping
1468 : vehicle
1469 : analysis
1470 : villages
1471 : vital
1472 : listed
1473 : png
1474 : activated
1475 : actions
1476 : antibody
1477 : legislation
1478 : leader
1479 : account
1480 : rights
1481 : focus
1482 : euros
1483 : lockdowns
1484 : cash
1485 : cars
1486 : indonesian
1487 : animals
1488 : announce
1489 : cancellation
1490 : cambodia
1491 : kenya
1492 : donation
1493 : kit
1494 : soldiers
1495 : federation
1496 : organizers
1497 : pacific
1498 : lancet
1499 : range
1500 : customs
1501 : helping
1502 : sciences
1503 : facebook
1504 : holidays
1505 : ensuring
1506 : entertainment
1507 : congress
1508 : syria
1509 : funds
1510 : violating
1511 : encouraged
1512 : aims
1513 : completely
1514 : premises
1515 : twitter
1516 : islamic
1517 : titled
1518 : valid
1519 : requiring
1520 : series
1521 : insurance
1522 : share
1523 : final
1524 : minutes
1525 : egyptian
1526 : offered
1527 : perform
1528 : practice
1529 : fear
1530 : strategy
1531 : expressed
1532 : exemptions
1533 : till
1534 : turkish
1535 : power
1536 : administrative
1537 : games
1538 : sanitary
1539 : defence
1540 : papua
1541 : chronic
1542 : criteria
1543 : fly
1544 : boarding
1545 : frontline
1546 : trip
1547 : transferred
1548 : jordan
1549 : season
1550 : football
1551 : establishments
1552 : mongolia
1553 : provision
1554 : vessels
1555 : july
1556 : possibility
1557 : worship
1558 : involving
1559 : approach
1560 : enforcement
1561 : obtain
1562 : separate
1563 : feb
1564 : parents
1565 : raise
1566 : limiting
1567 : welfare
1568 : potentially
1569 : platform
1570 : noted
1571 : league
1572 : requires
1573 : fiji
1574 : project
1575 : bringing
1576 : evening
1577 : change
1578 : remote
1579 : donations
1580 : directed
1581 : examination
1582 : highly
1583 : entire
1584 : works
1585 : permission
1586 : offering
1587 : requirements
1588 : created
1589 : hotline
1590 : hiv
1591 : app
1592 : court
1593 : questions
1594 : roads
1595 : enforced
1596 : camp
1597 : temperatures
1598 : survey
1599 : create
1600 : aboard
1601 : crowded
1602 : poland
1603 : drivers
1604 : closely
1605 : locked
1606 : streets
1607 : seoul
1608 : programs
1609 : washing
1610 : toll
1611 : society
1612 : strengthening
1613 : worldwide
1614 : curfews
1615 : mosques
1616 : determine
1617 : stage
1618 : antibodies
1619 : workplaces
1620 : price
1621 : nucleic
1622 : ramadan
1623 : installed
1624 : asymptomatic
1625 : attend
1626 : tackle
1627 : traveled
1628 : operators
1629 : counter
1630 : locations
1631 : expire
1632 : fighting
1633 : impose
1634 : cinemas
1635 : inbound
1636 : implementation
1637 : spanish
1638 : compared
1639 : town
1640 : outdoor
1641 : manufacturers
1642 : antiviral
1643 : acid
1644 : reached
1645 : oman
1646 : camps
1647 : churches
1648 : england
1649 : setting
1650 : pass
1651 : sufficient
1652 : reporting
1653 : observe
1654 : employee
1655 : issuing
1656 : field
1657 : granted
1658 : approximately
1659 : directly
1660 : applied
1661 : govt
1662 : activity
1663 : contracting
1664 : decree
1665 : budget
1666 : lower
1667 : ppe
1668 : exposed
1669 : strengthen
1670 : vice
1671 : college
1672 : alberta
1673 : involved
1674 : manufacturing
1675 : purposes
1676 : traditional
1677 : ireland
1678 : municipality
1679 : volunteers
1680 : hydroxychloroquine
1681 : african
1682 : holy
1683 : adopted
1684 : political
1685 : enable
1686 : americans
1687 : worth
1688 : evacuees
1689 : extends
1690 : card
1691 : interest
1692 : surge
1693 : ten
1694 : powers
1695 : factories
1696 : kazakhstan
1697 : precaution
1698 : primary
1699 : brazil
1700 : widespread
1701 : lack
1702 : implementing
1703 : significant
1704 : partners
1705 : attended
1706 : israeli
1707 : shutdown
1708 : concerned
1709 : letter
1710 : delay
1711 : detected
1712 : incoming
1713 : hands
1714 : epidemiological
1715 : communication
1716 : seek
1717 : fda
1718 : easing
1719 : recovered
1720 : expand
1721 : rapidly
1722 : donated
1723 : extra
1724 : facilitate
1725 : rail
1726 : cope
1727 : buildings
1728 : toronto
1729 : norway
1730 : belgium
1731 : carrier
1732 : review
1733 : corona
1734 : treatments
1735 : malls
1736 : trump
1737 : technical
1738 : remaining
1739 : al
1740 : citizen
1741 : continued
1742 : construction
1743 : tax
1744 : minimum
1745 : lead
1746 : disaster
1747 : expanded
1748 : pharmaceutical
1749 : presence
1750 : prisons
1751 : biggest
1752 : nigeria
1753 : preventing
1754 : brazilian
1755 : secondary
1756 : science
1757 : cut
1758 : daegu
1759 : distributed
1760 : launch
1761 : post
1762 : duration
1763 : mild
1764 : practices
1765 : restrict
1766 : details
1767 : extending
1768 : denmark
1769 : guinea
1770 : nursing
1771 : municipal
1772 : front
1773 : studies
1774 : meetings
1775 : halted
1776 : step
1777 : finance
1778 : payments
1779 : trains
1780 : planes
1781 : point
1782 : macao
1783 : acute
1784 : systems
1785 : sporting
1786 : levels
1787 : fully
1788 : opening
1789 : diplomats
1790 : portugal
1791 : selling
1792 : departments
1793 : san
1794 : controls
1795 : instructions
1796 : materials
1797 : cough
1798 : bans
1799 : estimated
1800 : municipalities
1801 : designed
1802 : joint
1803 : lombardy
1804 : agreed
1805 : regular
1806 : legal
1807 : guidance
1808 : multiple
1809 : distribution
1810 : stopped
1811 : important
1812 : equipped
1813 : cent
1814 : shows
1815 : evidence
1816 : monitored
1817 : increasing
1818 : compulsory
1819 : included
1820 : relevant
1821 : fines
1822 : asian
1823 : detection
1824 : updated
1825 : venues
1826 : refrain
1827 : assessment
1828 : alcohol
1829 : gradually
1830 : advising
1831 : wide
1832 : spend
1833 : leaders
1834 : diamond
1835 : household
1836 : basis
1837 : grocery
1838 : treating
1839 : treated
1840 : qatar
1841 : history
1842 : investigation
1843 : fine
1844 : site
1845 : bus
1846 : participants
1847 : neighbouring
1848 : permit
1849 : coordination
1850 : shortages
1851 : st
1852 : resident
1853 : executive
1854 : previous
1855 : campaign
1856 : pre
1857 : vaccines
1858 : spokesman
1859 : scientific
1860 : armed
1861 : postpone
1862 : comply
1863 : leading
1864 : initially
1865 : overnight
1866 : issue
1867 : operating
1868 : network
1869 : forced
1870 : phone
1871 : diagnosis
1872 : signs
1873 : surgical
1874 : organizations
1875 : ahead
1876 : light
1877 : west
1878 : doctor
1879 : registered
1880 : prior
1881 : contracted
1882 : track
1883 : western
1884 : condition
1885 : washington
1886 : exempted
1887 : maintain
1888 : exceptions
1889 : observation
1890 : recorded
1891 : easter
1892 : signed
1893 : building
1894 : greece
1895 : located
1896 : ministers
1897 : attempt
1898 : enhanced
1899 : announcement
1900 : cover
1901 : requested
1902 : cultural
1903 : produce
1904 : opened
1905 : viral
1906 : shanghai
1907 : implement
1908 : clinics
1909 : rise
1910 : stem
1911 : contacts
1912 : export
1913 : applies
1914 : bulgaria
1915 : program
1916 : lebanon
1917 : britain
1918 : considered
1919 : road
1920 : fill
1921 : zealand
1922 : checkpoints
1923 : ease
1924 : cafes
1925 : red
1926 : risks
1927 : california
1928 : future
1929 : hard
1930 : sectors
1931 : transited
1932 : woman
1933 : cost
1934 : influenza
1935 : precautions
1936 : rooms
1937 : compliance
1938 : asia
1939 : nonessential
1940 : train
1941 : brought
1942 : halt
1943 : de
1944 : prisoners
1945 : address
1946 : philippines
1947 : inside
1948 : lab
1949 : macau
1950 : hold
1951 : screened
1952 : bahrain
1953 : pay
1954 : live
1955 : laboratories
1956 : passport
1957 : partial
1958 : conducting
1959 : stranded
1960 : closures
1961 : delivered
1962 : cleaning
1963 : left
1964 : adding
1965 : australian
1966 : find
1967 : fast
1968 : offer
1969 : repatriation
1970 : gathering
1971 : sweden
1972 : chartered
1973 : reduced
1974 : single
1975 : clubs
1976 : gloves
1977 : operation
1978 : mid
1979 : parts
1980 : higher
1981 : indefinitely
1982 : bid
1983 : classes
1984 : pakistan
1985 : exercise
1986 : threat
1987 : shortage
1988 : linked
1989 : regulations
1990 : cancel
1991 : women
1992 : cooperation
1993 : diagnostic
1994 : give
1995 : immigration
1996 : aimed
1997 : uae
1998 : urging
1999 : barred
2000 : thermal
2001 : unit
2002 : diplomatic
2003 : holiday
2004 : visits
2005 : mco
2006 : imported
2007 : showed
2008 : buy
2009 : source
2010 : completed
2011 : showing
2012 : exit
2013 : originally
2014 : normal
2015 : princess
2016 : rest
2017 : evacuate
2018 : permits
2019 : customers
2020 : morning
2021 : protocols
2022 : individual
2023 : died
2024 : travelled
2025 : pneumonia
2026 : reopening
2027 : require
2028 : initial
2029 : approval
2030 : london
2031 : medicines
2032 : quickly
2033 : moscow
2034 : items
2035 : calling
2036 : arrive
2037 : indonesia
2038 : relief
2039 : certificate
2040 : tracing
2041 : nurses
2042 : man
2043 : county
2044 : parks
2045 : allowing
2046 : inter
2047 : base
2048 : rate
2049 : banning
2050 : tokyo
2051 : market
2052 : raised
2053 : visiting
2054 : task
2055 : begun
2056 : age
2057 : educational
2058 : developing
2059 : nepal
2060 : phase
2061 : request
2062 : arab
2063 : short
2064 : interior
2065 : hotel
2066 : concern
2067 : buses
2068 : vietnam
2069 : stressed
2070 : tourist
2071 : defense
2072 : mayor
2073 : key
2074 : preparedness
2075 : diagnosed
2076 : assist
2077 : hundreds
2078 : suspending
2079 : instructed
2080 : good
2081 : delivery
2082 : africa
2083 : led
2084 : specific
2085 : pm
2086 : netherlands
2087 : indian
2088 : purchase
2089 : physical
2090 : basic
2091 : emirates
2092 : officers
2093 : prison
2094 : ready
2095 : cabinet
2096 : banks
2097 : highest
2098 : exception
2099 : respond
2100 : mobile
2101 : senior
2102 : maximum
2103 : containment
2104 : stations
2105 : stated
2106 : outbreaks
2107 : main
2108 : latest
2109 : process
2110 : prepare
2111 : website
2112 : annual
2113 : wearing
2114 : technology
2115 : send
2116 : quebec
2117 : blood
2118 : southern
2119 : calls
2120 : safe
2121 : midnight
2122 : army
2123 : visited
2124 : revealed
2125 : list
2126 : distance
2127 : slow
2128 : exempt
2129 : israel
2130 : bring
2131 : sick
2132 : ill
2133 : seeking
2134 : small
2135 : supermarkets
2136 : prepared
2137 : tourism
2138 : detect
2139 : evacuation
2140 : urgent
2141 : recommended
2142 : recommendations
2143 : trial
2144 : markets
2145 : traffic
2146 : living
2147 : crossing
2148 : residence
2149 : law
2150 : complete
2151 : districts
2152 : awareness
2153 : present
2154 : ships
2155 : conduct
2156 : identify
2157 : agencies
2158 : sites
2159 : means
2160 : member
2161 : premier
2162 : lifted
2163 : elderly
2164 : night
2165 : beginning
2166 : today
2167 : scale
2168 : governments
2169 : direct
2170 : form
2171 : carried
2172 : parliament
2173 : iraq
2174 : egypt
2175 : disinfection
2176 : permanent
2177 : nations
2178 : similar
2179 : demand
2180 : procedures
2181 : taiwan
2182 : check
2183 : union
2184 : austria
2185 : release
2186 : policy
2187 : growing
2188 : develop
2189 : low
2190 : organization
2191 : canadians
2192 : illness
2193 : preparing
2194 : mask
2195 : deadly
2196 : act
2197 : advice
2198 : weekend
2199 : declaration
2200 : trade
2201 : advisory
2202 : planning
2203 : hotels
2204 : received
2205 : crossings
2206 : visit
2207 : funding
2208 : death
2209 : deputy
2210 : late
2211 : warning
2212 : numbers
2213 : meet
2214 : life
2215 : existing
2216 : arrivals
2217 : intensive
2218 : secretary
2219 : evacuated
2220 : restriction
2221 : reasons
2222 : making
2223 : action
2224 : association
2225 : financial
2226 : aircraft
2227 : steps
2228 : body
2229 : groups
2230 : result
2231 : german
2232 : spaces
2233 : recent
2234 : caused
2235 : trials
2236 : communities
2237 : ventilators
2238 : east
2239 : shopping
2240 : impact
2241 : rep
2242 : identified
2243 : isolated
2244 : aviation
2245 : nation
2246 : line
2247 : arabia
2248 : tourists
2249 : industry
2250 : humanitarian
2251 : thousands
2252 : rapid
2253 : fund
2254 : resources
2255 : sector
2256 : times
2257 : lanka
2258 : closing
2259 : journal
2260 : offices
2261 : turkey
2262 : european
2263 : korean
2264 : american
2265 : canceled
2266 : news
2267 : hour
2268 : hand
2269 : regional
2270 : deal
2271 : established
2272 : top
2273 : head
2274 : drugs
2275 : territory
2276 : preventive
2277 : kuwait
2278 : officer
2279 : teams
2280 : units
2281 : york
2282 : june
2283 : carry
2284 : cross
2285 : arrived
2286 : families
2287 : water
2288 : deaths
2289 : switzerland
2290 : monitor
2291 : islands
2292 : sports
2293 : package
2294 : full
2295 : half
2296 : embassy
2297 : anti
2298 : travelling
2299 : run
2300 : training
2301 : planned
2302 : vulnerable
2303 : event
2304 : providing
2305 : years
2306 : district
2307 : continues
2308 : additionally
2309 : enforce
2310 : started
2311 : cdc
2312 : persons
2313 : operate
2314 : ncov
2315 : trips
2316 : professionals
2317 : press
2318 : conducted
2319 : port
2320 : house
2321 : date
2322 : centres
2323 : alert
2324 : reports
2325 : surveillance
2326 : stores
2327 : cov
2328 : visas
2329 : longer
2330 : orders
2331 : europe
2332 : severe
2333 : pharmacies
2334 : hygiene
2335 : wear
2336 : visa
2337 : flu
2338 : critical
2339 : samples
2340 : transit
2341 : saturday
2342 : show
2343 : aid
2344 : director
2345 : began
2346 : mass
2347 : conditions
2348 : airline
2349 : mainland
2350 : rules
2351 : plane
2352 : carrying
2353 : move
2354 : checks
2355 : ontario
2356 : sri
2357 : british
2358 : receive
2359 : points
2360 : malaysia
2361 : russian
2362 : bars
2363 : protect
2364 : airlines
2365 : needed
2366 : resume
2367 : governor
2368 : undergo
2369 : launched
2370 : deployed
2371 : ports
2372 : beds
2373 : council
2374 : restricted
2375 : largest
2376 : economy
2377 : temperature
2378 : saudi
2379 : iranian
2380 : vehicles
2381 : meeting
2382 : percent
2383 : increased
2384 : uk
2385 : laboratory
2386 : permitted
2387 : children
2388 : includes
2389 : negative
2390 : bank
2391 : provided
2392 : religious
2393 : australia
2394 : fever
2395 : overseas
2396 : postponed
2397 : infectious
2398 : french
2399 : diseases
2400 : management
2401 : treat
2402 : begin
2403 : japanese
2404 : limited
2405 : board
2406 : reopen
2407 : sea
2408 : civil
2409 : russia
2410 : reduce
2411 : protection
2412 : commission
2413 : education
2414 : products
2415 : republic
2416 : suspend
2417 : shut
2418 : billion
2419 : added
2420 : isolate
2421 : designated
2422 : traveling
2423 : call
2424 : warned
2425 : business
2426 : universities
2427 : told
2428 : kingdom
2429 : held
2430 : thailand
2431 : recently
2432 : fears
2433 : sars
2434 : family
2435 : conference
2436 : limit
2437 : previously
2438 : foreigners
2439 : returned
2440 : production
2441 : term
2442 : scientists
2443 : chief
2444 : tuesday
2445 : assistance
2446 : follow
2447 : facility
2448 : experts
2449 : human
2450 : earlier
2451 : extend
2452 : population
2453 : operations
2454 : abroad
2455 : italian
2456 : monitoring
2457 : results
2458 : northern
2459 : island
2460 : immediately
2461 : effort
2462 : centers
2463 : curb
2464 : goods
2465 : cargo
2466 : area
2467 : strict
2468 : start
2469 : beijing
2470 : north
2471 : make
2472 : guidelines
2473 : leaving
2474 : ship
2475 : combat
2476 : introduced
2477 : hit
2478 : data
2479 : early
2480 : access
2481 : major
2482 : medicine
2483 : forces
2484 : developed
2485 : india
2486 : administration
2487 : affairs
2488 : vaccine
2489 : supply
2490 : institute
2491 : office
2492 : safety
2493 : shops
2494 : development
2495 : remains
2496 : transportation
2497 : personal
2498 : crew
2499 : cruise
2500 : spreading
2501 : committee
2502 : increase
2503 : kits
2504 : approved
2505 : online
2506 : precautionary
2507 : provinces
2508 : transmission
2509 : level
2510 : temporary
2511 : capacity
2512 : crisis
2513 : released
2514 : patient
2515 : economic
2516 : decision
2517 : taking
2518 : addition
2519 : provincial
2520 : sunday
2521 : places
2522 : healthcare
2523 : thursday
2524 : drug
2525 : agency
2526 : stop
2527 : implemented
2528 : hubei
2529 : potential
2530 : subject
2531 : visitors
2532 : global
2533 : commercial
2534 : force
2535 : authority
2536 : canadian
2537 : travellers
2538 : extension
2539 : person
2540 : cancelled
2541 : institutions
2542 : urged
2543 : past
2544 : personnel
2545 : clinical
2546 : centre
2547 : spain
2548 : central
2549 : daily
2550 : team
2551 : report
2552 : situation
2553 : companies
2554 : restaurants
2555 : decided
2556 : months
2557 : mandatory
2558 : doctors
2559 : respiratory
2560 : related
2561 : activities
2562 : regions
2563 : university
2564 : ongoing
2565 : scheduled
2566 : students
2567 : wednesday
2568 : company
2569 : concerns
2570 : put
2571 : domestic
2572 : temporarily
2573 : published
2574 : passenger
2575 : friday
2576 : current
2577 : center
2578 : airports
2579 : research
2580 : community
2581 : back
2582 : plans
2583 : special
2584 : plan
2585 : long
2586 : researchers
2587 : region
2588 : study
2589 : flight
2590 : distancing
2591 : security
2592 : group
2593 : france
2594 : free
2595 : coming
2596 : found
2597 : year
2598 : school
2599 : suspension
2600 : military
2601 : advised
2602 : information
2603 : kong
2604 : entering
2605 : asked
2606 : total
2607 : cities
2608 : hong
2609 : large
2610 : imposed
2611 : events
2612 : private
2613 : january
2614 : travelers
2615 : infections
2616 : singapore
2617 : general
2618 : suspected
2619 : world
2620 : screening
2621 : employees
2622 : additional
2623 : germany
2624 : month
2625 : federal
2626 : starting
2627 : media
2628 : prohibited
2629 : return
2630 : open
2631 : include
2632 : arrival
2633 : based
2634 : returning
2635 : monday
2636 : land
2637 : protective
2638 : expected
2639 : notice
2640 : system
2641 : members
2642 : avoid
2643 : continue
2644 : apply
2645 : declared
2646 : called
2647 : service
2648 : ensure
2649 : supplies
2650 : end
2651 : airport
2652 : closure
2653 : fight
2654 : hours
2655 : treatment
2656 : efforts
2657 : measure
2658 : capital
2659 : statement
2660 : provide
2661 : department
2662 : ordered
2663 : leave
2664 : affected
2665 : facilities
2666 : prevention
2667 : effective
2668 : canada
2669 : high
2670 : made
2671 : required
2672 : individuals
2673 : businesses
2674 : homes
2675 : transport
2676 : movement
2677 : effect
2678 : police
2679 : equipment
2680 : tests
2681 : official
2682 : arriving
2683 : quarantined
2684 : japan
2685 : epidemic
2686 : support
2687 : air
2688 : isolation
2689 : part
2690 : face
2691 : infection
2692 : risk
2693 : working
2694 : period
2695 : areas
2696 : reported
2697 : contact
2698 : stay
2699 : staff
2700 : amid
2701 : enter
2702 : nationwide
2703 : test
2704 : curfew
2705 : food
2706 : set
2707 : wuhan
2708 : positive
2709 : close
2710 : issued
2711 : control
2712 : response
2713 : case
2714 : hospitals
2715 : borders
2716 : states
2717 : united
2718 : prime
2719 : infected
2720 : banned
2721 : gatherings
2722 : social
2723 : order
2724 : entry
2725 : border
2726 : hospital
2727 : symptoms
2728 : care
2729 : nationals
2730 : masks
2731 : tested
2732 : president
2733 : extended
2734 : testing
2735 : million
2736 : officials
2737 : number
2738 : foreign
2739 : ban
2740 : work
2741 : weeks
2742 : remain
2743 : workers
2744 : iran
2745 : province
2746 : prevent
2747 : residents
2748 : korea
2749 : week
2750 : schools
2751 : restrictions
2752 : city
2753 : services
2754 : chinese
2755 : time
2756 : place
2757 : suspended
2758 : essential
2759 : international
2760 : patients
2761 : south
2762 : italy
2763 : confirmed
2764 : local
2765 : citizens
2766 : disease
2767 : lockdown
2768 : flights
2769 : day
2770 : due
2771 : countries
2772 : passengers
2773 : national
2774 : allowed
2775 : pandemic
2776 : closed
2777 : home
2778 : emergency
2779 : travel
2780 : minister
2781 : state
2782 : ministry
2783 : including
2784 : medical
2785 : authorities
2786 : cases
2787 : virus
2788 : february
2789 : quarantine
2790 : days
2791 : outbreak
2792 : measures
2793 : spread
2794 : china
2795 : announced
2796 : country
2797 : public
2798 : people
2799 : april
2800 : march
2801 : government
2802 : health
2803 : covid
2804 : coronavirus
