crucial
reliable
notification
phone
facilitating
exposed
pressure
require
performed
evaluated
caring
rest
makers
epidemics
notes
technologies
regulated
netherlands
pose
meetings
medium
rates
asia
niaid
assess
inflammatory
nigeria
french
australian
nih
transited
targeting
rooms
consideration
developments
details
deputy
shortage
coordinated
cost
decisions
december
covering
covers
onset
customs
single
stated
entered
staying
concluded
chartered
checks
round
surge
engaging
circular
encourage
rural
columbia
lung
longer
lockdown
seeking
concern
digital
locations
app
critically
highest
nationwide
viral
hosted
preparing
programmes
pregnant
watch
hands
allergy
adapted
volunteers
ventilators
prohibited
highlights
preparations
highly
account
visits
aimed
preparation
mitigation
immunization
submitted
entitled
sale
calling
suggested
employers
engaged
hospitalization
advising
passport
issuing
cargo
ground
equipped
resulting
offers
strongly
tackle
saving
actively
determined
law
ihr
st
wider
live
controlled
presented
dedicated
left
ontario
signed
preventing
learning
package
princess
multi
dr
hour
permanent
adopted
stresses
overseas
offices
common
strengthened
adequate
compulsory
processing
selling
communicable
stressing
mandatory
police
regulation
markets
fighting
regular
promote
tourism
indonesia
flexibility
postpone
alternative
flu
plane
extend
repatriation
turkey
tool
executive
requests
medications
investigations
investigational
military
release
aware
application
foundation
gov
practical
form
procurement
completed
infrastructure
complete
languages
company
undergo
provider
communist
aid
arrangements
hard
society
abroad
urgently
de
opening
spain
immigration
methods
india
unprecedented
psychological
networks
gaps
strict
funds
confirm
separate
undertaken
ships
donated
tips
point
suspension
progress
traffic
facing
macao
rights
warned
revised
protected
visit
nursing
responsible
briefing
residential
capabilities
therapeutics
therapy
introduced
main
ways
participants
traveling
began
scheme
hotline
transfer
routine
finance
protocols
reach
labs
good
economy
saudi
establish
perform
defined
deal
requiring
duration
raise
requested
ireland
impacts
decided
previous
guideline
effectiveness
importation
discussed
handling
programs
organized
enforcement
provision
icu
orders
role
serve
head
identification
enterprises
purchase
environmental
epicenter
leaders
phe
operating
setting
move
stakeholders
body
convened
civil
claims
contingency
track
agreement
clinics
started
closure
minimize
animals
anti
comply
antibodies
strategic
understanding
sites
committed
challenges
cough
occupational
accordance
courses
adding
carry
month
means
returned
types
registered
flow
save
travelling
carrying
cluster
collect
trips
capacities
mass
check
english
expanding
chains
remdesivir
biomedical
times
assessed
factors
remaining
fast
task
beginning
begin
clinicians
reiterated
jointly
nurses
building
responding
sharing
coordinate
adults
adult
monday
short
moh
stage
funded
age
show
standard
shows
delivered
income
sick
consultation
previously
arrived
malaysia
site
approximately
globally
gloves
applications
america
programme
urging
concerned
morbidity
analysis
bureau
primary
resource
wear
accelerate
evaluate
wide
hydroxychloroquine
produced
expert
universities
forces
purpose
battle
find
americas
inbound
preliminary
airline
mobile
false
african
market
homes
protecting
port
situations
kit
cleaning
elderly
chloroquine
counterparts
sustained
submit
enable
east
source
diagnosed
death
pcr
secondary
territories
curb
epidemiology
temporarily
back
red
noted
eastern
macau
instructions
reducing
determine
initiative
shared
officers
definition
secure
speed
middle
specimens
fully
collected
product
seek
framework
comprehensive
australia
clusters
discuss
north
ready
physical
concerns
directly
experiencing
sample
options
standards
titled
detected
viruses
worldwide
visitors
reviewed
light
vital
containment
accurate
experience
circumstances
direct
usual
safely
party
tools
emergencies
living
approval
spreading
provinces
passenger
visa
mental
monitored
logistics
quarantined
severity
healthy
american
applied
potentially
amid
president
estimated
threat
managing
expanded
offer
engagement
british
ill
manufacturing
cover
remains
prime
range
active
whos
relief
trained
units
closed
northern
treatments
website
fraudulent
collection
slow
preventive
crew
multiple
letter
older
council
life
municipal
prior
continued
sources
carried
agriculture
regulations
regulatory
movement
families
items
blood
end
chronic
maintaining
timely
investment
ipc
campaign
observation
mask
agreed
students
receiving
mission
start
ministers
step
urges
land
reference
future
front
policies
scientists
science
documents
unicef
industry
initial
understand
event
disinfection
distributed
temperature
sector
earlier
transit
contribute
educational
declaration
findings
advanced
extended
effects
employees
issues
doctors
evaluation
deployed
press
led
leave
strengthening
considered
year
widespread
advises
airports
animal
similar
brazilian
manage
thailand
strong
commercial
officer
communications
newly
involved
hit
inform
request
focus
facility
held
goods
person
today
visited
devices
leading
authorized
declared
fund
stop
nhs
aim
supporting
surgical
urged
board
real
asymptomatic
platform
present
peoples
knowledge
added
years
events
ports
gatherings
history
conference
partnership
included
nonessential
stressed
guide
combat
enhance
flight
syndrome
updates
capital
facilitate
mild
raised
solidarity
rate
shortages
program
improve
sectors
ship
readiness
advisory
cooperation
illness
area
manufacturers
trade
calls
begun
protocol
union
basis
awareness
diagnostics
respirators
university
decision
eea
found
rapidly
domestic
priority
paho
emerging
hospitalized
enhanced
delivery
highlighted
unit
asked
agencies
negative
authorization
interventions
effort
recently
recent
received
france
series
operational
departments
significant
lives
populations
provincial
beds
numbers
strategy
quickly
implementing
germany
chain
questions
outbreaks
suspended
school
treating
practices
precautionary
transportation
reports
positive
limit
mortality
medicine
materials
imported
cities
designed
centres
hours
higher
increasing
influenza
considerations
hand
distribution
cross
financial
field
mainland
scale
full
ensuring
quality
exposure
receive
steps
women
months
version
vaccine
recovery
institutes
business
term
chief
latest
identified
intensive
phase
isolate
practice
precautions
force
hygiene
result
approach
authority
billion
businesses
caused
studies
medicines
eua
closely
kits
cruise
diagnosis
review
maintain
demand
share
technology
effect
frontline
urgent
criteria
implementation
line
implement
africa
temporary
established
major
levels
aims
education
process
humanitarian
strategies
open
expected
operation
immediately
long
officials
starting
media
epidemiological
act
monitor
procedures
availability
deaths
entering
approved
points
prepared
policy
mitigate
places
family
companies
samples
journal
making
risks
subject
conditions
prepare
acute
trials
vaccines
eu
border
teams
free
requirements
tracing
detect
low
strengthen
follow
list
centre
reporting
safe
researchers
england
republic
limited
collaboration
hhs
taking
groups
assistance
fever
airport
individual
daily
context
singapore
kingdom
week
planning
crisis
scientific
europe
expand
return
recommended
organizations
relevant
developing
flights
conduct
arriving
tested
important
economic
coming
large
iata
canadian
designated
funding
federal
advised
trial
detection
secretary
contacts
brazil
fight
providers
schools
joint
identify
stay
importance
arrival
training
operations
institute
results
assist
returning
governments
population
recommends
canadians
measure
meeting
warning
intended
institutions
coordination
beijing
distancing
affairs
conducted
meet
investigation
travellers
drugs
weeks
security
vulnerable
statement
make
plans
uk
alert
association
call
existing
infectious
production
citizens
put
regions
revealed
needed
treat
official
city
private
action
communication
european
develop
continues
monitoring
past
ppe
nations
network
includes
foreign
korea
committee
early
special
date
remain
ecdc
taiwan
group
command
affected
centers
cecc
address
face
increased
japan
nationals
set
recommendations
weekly
member
personnel
infections
iran
update
diagnostic
settings
individuals
implemented
children
organization
italy
assessment
evidence
impact
specific
office
service
ongoing
experts
cov
director
apply
notice
communities
respond
patient
period
south
enter
agency
partners
activities
regional
total
interim
severe
travelers
restrictions
sars
called
key
persons
minister
access
critical
launched
technical
residents
online
team
reduce
made
include
rapid
actions
current
potential
development
screening
systems
close
effective
pneumonia
protection
providing
professionals
increase
place
administration
allowed
study
continue
transport
members
research
commission
infected
air
entry
day
addition
region
laboratories
diseases
reported
isolation
advice
tests
required
part
january
avoid
document
hong
kong
masks
supply
resources
drug
supplies
hubei
due
posted
products
developed
plan
high
chinese
released
staff
protect
areas
additional
personal
world
fda
data
respiratory
food
preparedness
state
hospitals
time
protective
system
test
passengers
center
guidelines
hospital
general
situation
order
suspected
number
central
province
related
capacity
safety
human
updated
facilities
provided
wuhan
management
level
laboratory
surveillance
working
canada
essential
equipment
healthcare
treatment
million
workers
social
contact
global
prevent
ncov
department
case
home
symptoms
quarantine
work
efforts
based
report
ensure
united
authorities
clinical
local
confirmed
transmission
community
provide
infection
epidemic
states
testing
announced
country
travel
days
services
ministry
spread
emergency
international
information
risk
government
virus
cdc
published
care
people
patients
april
pandemic
guidance
prevention
issued
support
outbreak
control
countries
medical
national
response
cases
measures
including
march
disease
china
february
public
coronavirus
health
covid
