developers
unemployment
patrols
external
attorney
attractions
extreme
undertaking
pennsylvania
undergone
competitions
aviv
faster
piedmont
internationally
ukrainian
strike
baghdad
studied
initiatives
remove
insisted
commander
inspections
athens
barbuda
intensify
placebo
intention
commonwealth
bakeries
communicate
instruction
unique
resolution
resource
origins
originating
stadium
convened
antigua
europes
stadiums
ethnic
roadblocks
count
robert
amman
amidst
americas
violate
battles
overcrowded
examinations
confirming
unwell
consecutive
journeys
junior
stayed
ve
consistent
exclusive
consumers
koreas
kuala
exceed
laid
particles
spoke
female
informing
cheongdo
gaps
gaza
gcc
genomic
channel
ramping
changed
gilan
rallies
helpline
certificates
ceremony
radio
radiation
calm
text
gyeongsang
cape
halifax
taskforce
grow
qantas
threats
qr
great
grants
cautioned
cayman
tackling
table
happen
reagents
tier
programmes
subsequently
bergamo
benin
predict
belonging
imprisonment
substantial
improving
belgian
finally
colleagues
filed
portable
tropical
relative
bazar
club
sudden
functions
bridge
recognized
recombinant
frontier
suppliers
prescription
boxes
super
ford
suit
tough
fitness
biology
friends
lock
assistant
guideline
nato
nurse
santa
sanitiser
nurseries
edward
cuban
obligatory
secured
addis
shortened
seized
worry
display
disembarked
muslims
music
defined
shortness
saving
womens
similarly
sierra
noon
debate
sit
northwestern
marshall
declaring
mumbai
declined
window
advisories
decreed
advantage
seat
networks
danish
neighborhood
downtown
discouraged
nasal
marathon
lopinavir
specially
shifts
dire
ruling
voyage
enforcing
rumors
mozambique
enrolled
disabilities
directions
enters
entities
sets
minor
minute
shares
begins
advise
transmissions
posts
collaborating
tweeted
absolutely
tap
coastal
abuja
moderna
adopting
campus
mecca
tajikistan
nearest
settlements
increasingly
relaxing
trend
hair
dominican
guatemalan
technologies
nighttime
countrywide
inspectors
difficulties
difficulty
turning
influx
reminded
fields
struggle
truck
decrease
pork
domestically
cancellations
section
chairman
prepares
fuel
fujifilm
shore
hoped
nam
honduras
supportive
funeral
gain
nairobi
mutation
discussing
prohibition
certified
yen
burden
minimise
thirty
therapies
shincheonji
hotspots
syrian
clothes
fish
herzegovina
divided
suffered
melbourne
regard
foot
refuse
refund
hawaii
mobility
cleaned
delegation
recreation
direction
quoted
bolivia
accept
reconsider
tonnes
procurement
delaying
fit
ogun
consisting
stating
palestine
lumpur
alibaba
arrange
koreans
obliged
exchange
kenyan
placing
machine
efficient
exhibiting
responded
mail
capitals
jamaica
curve
residency
jama
asylum
unknown
saturdays
saharan
vaccination
valley
language
rohingya
visitor
counterparts
rna
oral
eritrea
ritonavir
energy
core
cooperate
convention
smartphone
enacted
enabling
lowest
outings
stakeholders
applying
context
largely
evolving
vast
controversial
jails
commence
involves
comprising
sitting
drastic
researcher
dormitories
rescheduled
failing
slated
falls
complaints
phones
umrah
interview
attacks
deadline
communist
wellness
commonly
undertaken
performing
reserves
integrated
reserved
intensified
slowed
weather
italys
whos
slowing
seaports
decline
convalescent
fees
rose
resurgence
specialized
contractors
staffing
continuous
swedish
contributed
serving
fatalities
cargill
committed
shift
spray
corporation
replaced
category
spouses
establishment
push
grade
rica
coughing
revised
carolina
guards
doubled
sequences
engaged
disclosed
fiscal
russians
fridays
dropped
exemption
sundays
responders
freely
consequences
formal
seats
delegations
confirms
duties
fined
flew
concentration
extent
fire
suffer
degree
concerts
submitted
driver
excluded
compounds
stricken
competition
randomized
sized
restaurant
southwestern
suspicious
stands
colombian
surveyed
colleges
southwest
collective
displaced
childcare
demanding
station
chongqing
solutions
consumption
standing
repatriating
hanoi
ai
incubation
malaysian
posed
weekends
infrared
basketball
transiting
barcelona
weak
maintenance
november
uncertainty
physician
auto
bangladeshi
irish
incident
prayer
breath
mentioned
hosting
producers
meals
blocked
male
prevented
advises
maryland
bio
presents
prefectures
mauritius
pets
attendance
ambulances
outcomes
learn
appeared
voluntarily
loosen
anticipated
vigilant
organizing
liberia
license
violators
legislative
periods
voted
pan
unicef
attempts
macedonia
janeiro
alliance
page
allocate
japans
allocation
participate
kill
paramedics
losses
assigned
brings
analyzed
therapeutics
holdings
moment
written
proteins
heading
prompting
worsen
harvard
tennis
motor
cambridge
brunswick
handed
accounts
property
worn
throat
cafs
hall
broad
accessible
experienced
elective
pharmacy
expansion
fair
curbs
joining
protesters
ceo
lufthansa
protected
stimulus
warnings
algerian
stockpile
sensitive
quick
sailors
facial
partner
cuba
accelerating
athletes
istanbul
pending
allergy
kawasaki
seeks
wales
targets
yuan
controlling
provider
victims
shelter
spokeswoman
retirement
reuters
answer
detention
provisions
onset
ordering
ankara
telephone
pulled
entrance
appointments
kcdc
quantities
consulate
stressing
responsibility
catholic
credit
terminal
stationed
pakistani
casinos
apri
packages
approve
alongside
contingency
romagna
terminals
accompanied
pilgrimage
brussels
thousand
wildlife
nightly
regulator
imaging
biorxiv
identity
worshippers
waste
wider
afternoon
import
donors
densely
imports
affirms
meter
huge
boat
receptor
recognition
hoping
hospitalised
addressed
circular
hospitalization
recommend
brunei
boston
records
recovering
forum
docking
hubs
classified
ages
promising
disembarking
bases
czechia
inspected
balance
railways
feeling
airasia
proportion
challenge
beauty
drugmaker
portal
pose
highlighted
dated
maldives
scotia
collecting
discovery
chamber
loans
earliest
medina
medrxiv
administered
volume
spot
adjusted
division
messages
ministrys
naval
edition
montenegro
servants
environmental
soap
santiago
sanitizer
distributing
wash
save
nova
yellow
scenarios
criticism
walking
norwegian
manufacturer
virology
criminal
lost
shields
actively
notify
creation
routine
loss
schedules
saint
ended
distress
accepting
moves
models
sanctioned
october
neighborhoods
offers
logistics
deploying
cards
opposition
readiness
feel
barring
pilot
strong
threatening
homeland
interest
bay
gender
picture
rare
introducing
stresses
investigations
ranging
extremely
holland
polish
britons
rely
problem
flag
imf
presidency
proceed
tons
bosnia
presenting
hot
traced
circulation
supported
clusters
impossible
increases
operates
trillion
israelis
gilead
promote
concluded
laos
caught
oxford
approaches
targeting
stand
halting
cancer
evaluated
guam
verified
halls
establish
organisers
labor
statistics
black
sterilization
texas
expired
heilongjiang
residing
connection
passing
associations
heavily
art
expense
mosque
guarantee
reference
railway
fort
purchased
reaction
proposal
memo
disinfecting
profit
mounting
mers
prohibiting
heavy
disruption
protest
golf
question
notified
preventative
extends
resort
elementary
emerged
respective
exhibition
jointly
ruled
excluding
knowledge
machines
examined
resulted
looked
launching
lawmakers
entrances
evacuating
original
lessons
ethiopian
load
ending
madagascar
fallout
phased
massachusetts
fleet
don
donate
search
northeastern
importation
managing
malta
relatives
fiji
note
makeshift
independent
rent
duty
scanners
favipiravir
fatality
interim
pilgrims
representing
iceland
ecuador
moroccan
artificial
daycare
dead
sport
affecting
backed
wild
wishing
communicable
battling
deep
book
chile
shipping
bound
worried
brand
trucks
breaking
danger
unions
violence
covered
spectators
contaminated
specialist
consultations
stepping
understanding
walk
confined
conferences
ward
albania
alarm
assessing
customer
characteristics
awaiting
couple
cambodian
tanzania
academic
theaters
therapeutic
carnival
canceling
culture
concentrated
television
sharp
residences
luxembourg
strains
extensive
cameroon
pathogen
weddings
maker
jakarta
smart
fail
fake
slowly
damage
scheme
austrian
manufacture
modelling
northeast
aiming
update
confront
upper
courses
roll
appears
liechtenstein
version
leadership
publicly
outlined
latin
carefully
owners
angola
coverings
specifically
retailers
contribute
evaluation
respirators
electronic
diagnose
taxis
consular
amazon
pharmaceuticals
exceptional
contained
examine
eventually
resulting
armenia
kind
feet
yemen
studying
things
illegal
surgeries
clients
addressing
beef
thought
workplace
message
add
sense
thirds
formed
calgary
funded
claiming
supposed
dna
prince
berlin
circulate
preparations
metres
presidential
innovation
meant
ft
chicago
governing
investigating
shipments
figure
accused
branch
relations
sealed
shipped
swab
successful
played
ministerial
homeless
deployment
starts
tax
panel
apps
overwhelmed
epidemics
tightening
osaka
professor
guatemala
square
oxygen
uzbekistan
funerals
checking
ramp
formula
frankfurt
sydney
properly
sweeping
thermometers
peer
payment
relaxation
tickets
intelligence
quarter
facemasks
unprecedented
firms
street
citys
play
tunisia
store
prompted
exported
jobs
portuguese
believes
updates
pyongyang
congo
respondents
connected
killed
civilian
strategies
attendees
abide
shenzhen
yokohama
misinformation
adopt
advance
ontarios
monetary
manila
encourage
elections
decide
option
depart
somalia
wait
miles
nih
die
ambulance
molecular
map
directorate
migrants
missions
alternative
deliveries
cup
wards
curbing
demanded
mouth
sar
methods
delivering
english
named
shortly
determined
enhance
developments
sell
organisations
makes
communications
manufactured
manner
representative
australians
accommodation
reserve
symptomatic
proof
maintaining
ebola
assured
westerdam
faces
strengthened
delta
attack
strategic
goggles
cutting
promised
populous
natural
travels
poultry
housing
workforce
dispatched
prefecture
dock
reason
delayed
summit
disruptions
illnesses
pools
disinfectants
pointed
phases
philippine
chancellor
ferry
draft
internet
gov
geneva
door
nigerian
advanced
successfully
inspection
players
medium
relax
select
arrangements
urge
talks
tens
rio
urges
kuwaiti
diagnostics
capacities
purpose
spring
emilia
estonia
king
round
engineering
oil
options
venezuela
olympics
stable
landing
lagos
reside
panama
tasked
locally
grant
applications
crews
hairdressers
originated
safely
mortality
announcing
respect
psychological
destination
jordanian
difficult
stocks
expert
sanctions
licensed
rolled
solidarity
registration
prices
mexican
cited
icu
growth
larger
checked
producing
distribute
creating
view
palestinian
meaning
zimbabwe
timely
benefit
learned
claim
laws
democratic
enterprises
imperial
populated
houses
francisco
ventilation
nationality
indians
bookings
cleared
seasonal
regime
delhi
guard
sanitation
acting
consultation
irans
coalition
bureau
greek
responding
reporters
performed
crowds
justin
goal
justice
failed
agricultural
fact
confinement
shelters
gowns
soccer
job
warns
croatia
groceries
autonomous
rural
material
empty
typically
built
affirmed
departed
maritime
speaking
discussed
departing
doses
genome
investment
combined
bangkok
cabin
shop
google
proposed
cancelling
helped
touch
swimming
candidates
gave
proven
moderate
reaching
quarantines
senegal
gather
session
surfaces
gates
design
code
pubs
argentina
email
contract
arrested
contamination
slovakia
panic
involve
availability
iranians
strongly
underlying
understand
isolating
manitoba
km
consumer
complex
represents
exclusively
complications
watch
extraordinary
numerous
parliamentary
joined
war
confirm
avigan
avoiding
wake
vessel
recover
preparation
impacted
presented
postponing
indefinite
referred
worked
village
aware
clearance
indoor
indoors
epidemiology
florida
medications
recommending
batch
spreads
ventilator
speed
reiterated
intended
operator
cold
register
partially
moh
virtual
vietnamese
lebanese
volunteer
handling
violation
protein
block
issuance
parties
tournament
method
belarus
procedure
inflammatory
activated
inmates
platforms
bar
organized
till
physicians
unclear
minimize
build
accurate
identifying
managed
paulo
agents
jail
passports
madrid
unveiled
allocated
loosening
libraries
campaigns
reach
failure
spent
suggesting
counties
faced
donald
supervision
expect
donating
responses
restart
genetic
evaluate
spots
claimed
returnees
giving
slovenia
dates
record
strengthening
corp
stuck
collect
dhabi
guangdong
supreme
fans
gas
separately
salvador
southeast
covering
stringent
farmers
changing
ghana
document
documents
flow
crucial
big
costs
id
tool
ambassador
roads
privacy
regulatory
spending
fresh
identification
gulf
fourth
finding
trudeau
clock
interventions
infrastructure
regulation
informed
combating
inform
removed
strictly
impacts
flying
bed
attending
requests
stopping
exports
landed
coordinate
coordinated
latvia
venice
focused
usa
clothing
aggressive
driving
sign
globally
holders
northwest
adult
protecting
nose
massive
medics
selected
muslim
winter
lung
young
devices
zhejiang
multi
struggling
party
assembly
pupils
guide
fines
responsible
celebrations
cell
resuming
december
double
euros
caution
assessed
collection
cameras
peru
metro
meters
abu
nearby
declare
medication
cash
necessities
mongolia
forbidden
factors
requirement
clean
posted
waiting
continent
trained
circumstances
swabs
sanitizers
economies
sold
lithuania
tools
employment
efficacy
hub
break
critically
occurred
rwanda
zone
biotechnology
operated
link
corona
coronaviruses
outbound
estimate
projects
afghanistan
insurance
academy
contacted
dozen
remained
papua
owned
subjected
cruises
directives
internal
uganda
occur
coordinating
device
epicentre
smaller
mechanism
explained
entered
dutch
schedule
underway
false
morocco
stricter
won
deemed
links
schengen
cure
iraqi
widely
discharged
severity
forms
pledged
flown
chains
transfer
heightened
troops
gathered
humans
recommendation
recommends
prove
progress
gmt
premises
turn
transporting
transported
framework
sales
noting
contagious
populations
usual
weekly
popular
drive
dollars
la
join
pcr
payments
neighboring
decisions
refugees
charge
newly
hopes
breathing
tightened
symptom
algeria
staying
labour
ministries
azerbaijan
video
tehran
ukraine
scenario
tour
accordance
targeted
capable
caribbean
estimates
candidate
cars
proper
veneto
hardest
outlets
employers
poll
claims
beaches
stepped
average
green
experiencing
prisons
urban
disembark
qom
ways
curfews
urgently
charter
host
observed
hotline
locked
real
location
paid
imposing
importance
salons
challenges
possibly
men
commissioner
cyprus
worlds
undergoing
policies
disinfectant
shipment
figures
directed
serbia
fitr
digital
sudan
finland
taxi
tech
representatives
side
authorization
camp
matches
stock
taipei
experimental
suits
raising
expects
income
navy
drop
sharing
biotech
rome
legislation
screenings
villages
learning
seniors
church
court
migrant
terms
adequate
surrounding
headquarters
households
healthy
protests
thai
target
donations
voluntary
met
secure
dealing
washing
matter
operational
costa
hungary
indicating
exemptions
vehicle
student
believed
suffering
confirmation
islamic
transmitted
kindergartens
pregnant
restricting
controlled
fall
indonesian
introduce
facebook
submit
type
effectively
fewer
museums
soldiers
chemical
product
class
resumed
usd
restrictive
agriculture
commerce
globe
passed
size
situations
affect
strain
perform
therapy
nightclubs
donation
attention
indigenous
festival
stages
river
detailed
organisation
ethiopia
provision
biological
chloroquine
vessels
prisoners
types
angeles
freight
bill
enforcement
price
enforced
sample
plants
myanmar
remdesivir
supporting
status
sale
easter
saskatchewan
recreational
origin
disinfected
customs
welfare
twitter
environment
deliver
fly
exempted
comprehensive
discovered
amount
partnership
towns
repatriated
unable
adults
battle
authorized
refused
stress
nature
shutting
standard
unnecessary
encouraging
institutes
obtained
improve
colombia
holidays
limits
eid
role
race
seattle
worker
upcoming
dr
plasma
citizen
preliminary
adhere
administrative
settings
peak
territories
epicenter
collected
repatriate
accelerate
clinic
officially
listed
municipality
specialists
labs
valid
bodies
directive
suggest
putting
resumption
obtain
admitted
organizers
holding
aged
forward
manage
metropolitan
moved
disinfect
park
sanitary
actions
lanka
ensuring
regularly
handle
teachers
money
serve
sending
firm
issues
eligible
inbound
georgia
evacuees
viruses
lives
turned
bulgaria
raise
chronic
entertainment
vancouver
heart
leader
residential
syria
nepal
completely
portugal
departure
emergencies
depending
problems
enable
bans
onboard
foundation
rule
sufficient
trace
priority
minimum
route
reviewed
violating
mission
gear
investigate
shutdown
governors
swiss
dedicated
poor
screen
buying
incoming
expanding
holy
car
ago
hiv
powers
quality
maintained
users
malaria
kit
selling
oman
severely
refugee
requires
titled
practice
setting
pass
transferred
protocol
paper
temperatures
spike
professional
zones
aim
directly
exposure
animal
employee
helping
involving
cluster
examination
causing
application
evening
giant
older
command
range
announce
programs
traditional
daegu
installed
child
separate
permission
assess
encouraged
providers
spend
los
august
practices
observe
entire
spokesperson
space
rising
emerging
workplaces
denmark
disaster
receiving
feb
town
mitigate
ireland
worst
doors
model
involved
guangzhou
account
contagion
funds
takes
recovery
cancellation
industrial
keeping
ability
bangladesh
romania
industries
vital
bringing
peoples
room
defence
docked
reduction
trains
streets
seek
columbia
mental
programme
applied
parents
limiting
collaboration
municipalities
instructions
jordan
denied
boost
ground
animals
lombardy
expressed
resident
operators
compliance
granted
seoul
el
prayers
sri
trip
minutes
diplomats
dubai
power
season
effects
citing
refrain
issuing
chain
milan
monitored
continuing
buildings
establishments
drivers
cells
egyptian
implementation
spanish
pressure
works
fear
post
experience
attend
grocery
armed
acid
nucleic
agreement
hands
sources
shared
kazakhstan
roughly
gradual
standards
nhs
card
crowded
remote
worship
reporting
czech
games
stopped
royal
possibility
sporting
warn
manufacturers
closely
traveled
political
wave
today
bn
precaution
platform
cambodia
hope
hospitalized
requirements
olympic
highly
effectiveness
questions
reducing
updated
football
attended
relevant
tracking
legal
congress
authors
frontline
departments
road
bus
implementing
budget
september
produced
briefing
shown
macao
kenya
halted
poland
enhanced
discuss
aims
facilitate
requiring
active
moving
movements
antiviral
vice
distribution
guinea
lines
reportedly
distributed
carriers
project
turkish
worth
wide
canadas
preventing
sciences
syndrome
fda
belgium
guests
venues
fighting
final
facing
significantly
expire
dozens
delay
israeli
volunteers
grand
cope
create
churches
suggested
potentially
cough
prison
attempt
focus
league
federation
white
factories
app
extra
locations
series
neighbouring
nigeria
materials
restrict
destinations
secondary
municipal
lift
paris
tackle
norway
processing
meat
suggests
finance
checkpoints
postpone
ottawa
fill
purposes
relief
criteria
donated
common
rail
transited
coast
observation
rates
offered
duration
england
decree
detected
partners
impose
controls
point
equipped
epidemiological
clinics
brought
requested
de
san
contracting
gyms
clubs
assist
launch
woman
counter
hydroxychloroquine
advising
passport
pacific
lancet
created
technical
summer
cinemas
basic
toll
expanded
instructed
brazilian
presence
boarding
meetings
letter
widespread
relaxed
supermarkets
inter
immunity
train
fine
adopted
trump
indefinitely
delivered
americans
continued
basis
share
coordination
ramadan
eastern
camps
australian
immigration
approach
communication
initiative
montreal
buses
market
zealand
campaign
thermal
aboard
offering
rights
increasing
college
field
cut
regular
permit
gathering
planes
items
base
good
cover
science
immune
remaining
bid
primary
screened
approximately
diplomatic
purchase
front
extending
alcohol
visits
expand
partial
brazil
running
exceptions
household
building
conducting
midnight
forced
west
threat
reached
banks
pharmaceutical
cultural
army
bahrain
signed
sweden
findings
clear
exposed
condition
surgical
retail
society
defense
strengthen
greece
classes
chartered
morning
laboratories
millions
activity
applies
macau
buy
banning
inside
history
precautions
stem
outdoor
ppe
site
located
plant
islands
diagnosis
exercise
determine
ten
qatar
biggest
analysis
netherlands
rooms
surge
treated
give
strategy
mild
closures
permits
lebanon
recovered
address
details
certificate
lockdowns
overnight
cost
routes
interior
man
worldwide
compared
evacuation
doctor
export
tourist
detection
single
compulsory
districts
concerned
operation
travelled
prior
issue
treating
treatments
package
cooperation
stations
participants
asymptomatic
change
task
mosques
majority
washington
spokesman
greater
rapidly
annual
phone
officers
crossing
hotel
awareness
influenza
barred
visiting
shortages
toronto
evacuate
opened
mexico
fast
halt
lifting
normal
permanent
women
produce
survey
pay
operating
lack
lower
network
reopened
regulations
levels
manufacturing
imported
acute
arab
comply
middle
arrive
night
completed
important
western
uae
fully
medicines
assessment
light
nursing
source
african
eased
rest
antibody
urging
exit
law
registered
cancel
initially
america
pre
scientific
mayor
hard
guidance
estimated
stranded
designed
review
shortage
included
track
repatriation
contacts
shows
chinas
crossings
investigation
diagnostic
diamond
recorded
live
distance
joint
calls
organizations
california
implement
gloves
financial
signs
announcement
indonesia
residence
respond
visited
significant
executive
airways
contracted
pneumonia
cafes
maximum
previous
pm
emirates
studies
nonessential
preparedness
seeking
holiday
nurses
stage
unit
red
opening
request
multiple
protocols
exception
risks
short
agencies
arrivals
left
cabinet
cleaning
quickly
county
individual
prepare
leaders
agreed
territory
showing
rise
educational
send
lab
rep
containment
lead
find
diagnosed
present
stressed
leading
asian
mobile
originally
iraq
hold
prepared
linked
step
sick
means
parks
offer
bank
viral
considered
reasons
established
alberta
check
program
moscow
require
evacuated
construction
initial
specific
al
malls
carrier
philippines
maintain
suspending
disinfection
senior
vietnam
ahead
eu
future
recommendations
list
evidence
form
advisory
act
tourism
shanghai
deputy
systems
mid
complete
indian
markets
website
egypt
july
london
antibodies
israel
revealed
aimed
parliament
declaration
small
restriction
key
elderly
begun
exempt
ministers
austria
main
customers
urgent
parts
sites
recommended
approval
units
raised
age
pakistan
life
sectors
families
britain
closing
ventilators
deadly
procedures
process
ships
delivery
persons
embassy
fund
living
hotels
intensive
died
ready
enforce
adding
st
saturday
princess
steps
release
preventive
calling
offices
bring
traffic
visit
tokyo
direct
kuwait
concern
identified
water
highest
developing
isolated
vaccines
ill
tourists
district
advice
visas
aircraft
visa
preparing
pharmacies
latest
aviation
arrived
resources
showed
allowing
nation
detect
southern
identify
growing
hour
funding
noted
weekend
reduced
planning
slow
vehicles
travelling
led
physical
hundreds
higher
rate
taiwan
monitor
carried
ports
safe
technology
gradually
deal
plane
mask
outbreaks
premier
rules
trips
arabia
canceled
korean
training
trade
switzerland
action
cent
quebec
recent
asia
undergo
tracing
head
hand
policy
meet
warning
conduct
port
member
carry
longer
spaces
sea
anti
iranian
ncov
industry
points
transit
beds
rapid
canadians
news
numbers
event
received
result
blood
professionals
hygiene
east
countrys
turkey
designated
drugs
cross
centres
ease
similar
officer
scale
overseas
thousands
aid
alert
shopping
run
late
german
communities
wearing
restricted
malaysia
times
planned
foreigners
orders
sector
fever
making
providing
universities
lifted
illness
sports
checks
secretary
york
teams
line
carrying
humanitarian
surveillance
traveling
house
vulnerable
deployed
existing
religious
easing
full
develop
phase
beginning
body
continues
top
death
date
demand
low
forces
years
island
mass
products
association
caused
groups
civil
flu
trial
receive
cdc
billion
impact
returned
half
started
laboratory
includes
stores
stated
education
protection
journal
critical
bars
show
saudi
africa
temperature
union
move
shut
samples
council
republic
management
organization
american
suspend
mainland
leaving
press
assistance
isolate
russian
told
largest
regional
australia
tuesday
governor
postponed
immediately
needed
conditions
reports
abroad
french
protect
operate
call
monitoring
commission
added
additionally
treat
negative
british
combat
conference
extend
northern
follow
goods
began
cargo
trials
increased
meeting
italian
business
thailand
office
launched
force
severe
extension
temporary
effort
fears
reduce
affairs
japanese
production
russia
institutions
travellers
precautionary
deaths
conducted
kingdom
held
sunday
centers
recently
infectious
economy
family
limit
provided
facility
wear
diseases
administration
access
visitors
hubei
kits
reopening
nations
transportation
europe
personnel
supply
spreading
uk
ontario
term
north
board
committee
strict
area
medicine
stop
previously
india
limited
major
development
subject
cov
chief
hit
shops
children
approved
warned
population
earlier
provincial
central
percent
human
taking
introduced
urged
implemented
wednesday
economic
thursday
governments
online
commercial
authority
cancelled
person
places
beijing
begin
healthcare
make
institute
director
decided
patient
scientists
level
european
released
personal
increase
friday
spain
companies
guidelines
provinces
months
transmission
curb
crew
free
addition
centre
past
temporarily
situation
respiratory
airports
sars
start
advised
private
remains
decision
crisis
experts
students
military
airlines
operations
activities
entering
closure
suspension
permitted
special
put
developed
doctors
airline
team
results
center
daily
ship
resume
screening
security
asked
police
passenger
regions
school
cruise
domestic
suspected
safety
travelers
arrival
potential
prohibited
agency
land
data
canadian
events
drug
vaccine
apply
mandatory
avoid
back
scheduled
coming
notice
returning
january
concerns
ongoing
singapore
information
capacity
employees
large
early
year
region
restaurants
community
flight
kong
related
university
cities
report
clinical
federal
ordered
france
additional
general
hong
global
capital
airport
germany
group
monday
declared
media
month
total
movement
measure
hours
company
current
june
ensure
fight
plan
starting
return
quarantined
imposed
long
supplies
leave
open
protective
arriving
effective
affected
system
expected
research
transport
reopen
plans
treatment
service
department
found
published
period
prevention
called
include
continue
members
researchers
infections
efforts
facilities
study
enter
equipment
effect
provide
isolation
statement
official
individuals
required
curfew
stay
homes
based
end
banned
epidemic
made
close
businesses
distancing
high
support
canada
areas
borders
order
food
issued
wuhan
entry
staff
hospitals
border
working
japan
air
contact
part
amid
gatherings
set
tests
risk
face
case
control
world
infection
nationals
nationwide
response
infected
prime
positive
test
hospital
reported
iran
ban
foreign
extended
million
states
united
president
korea
symptoms
social
prevent
province
schools
work
tested
masks
essential
care
residents
weeks
officials
citizens
services
testing
italy
workers
suspended
chinese
remain
city
south
number
confirmed
week
lockdown
allowed
national
local
place
day
passengers
time
patients
international
closed
restrictions
home
emergency
due
flights
countries
travel
state
ministry
disease
quarantine
minister
pandemic
days
medical
including
february
authorities
cases
virus
outbreak
measures
public
china
spread
country
announced
people
march
government
april
health
covid
coronavirus
